import os
import logging
from db.database_manager import DatabaseManager
from ai_text_proccesing.ai_text_processor import AiTextProcessor
from article_processor.article_processor import ArticleProcessor

class Application:
    SIMILARITY_THRESHOLD = 0.6
    HOURS_FROM_LAST_FETCH = 5
    OPEN_AI_EMMBEDDING_MODEL = 'text-embedding-3-large'

    def __init__(self, openai_api_key: str, gimini_api_key: str):
        """
        Initializes the Application with necessary components.

        Args:
            api_key (str): API key for accessing OpenAI services.
        """
        logging.basicConfig(level=logging.DEBUG,
                            format='%(asctime)s - %(levelname)s - %(message)s',
                            filename='application.log',
                            filemode='w')
        self.db_manager = DatabaseManager()
        self.ai_text_processor = AiTextProcessor(openai_api_key, self.OPEN_AI_EMMBEDDING_MODEL)
        self.processor = ArticleProcessor(gimini_api_key)
        logging.info("Application initialized with API keys.")

    def run(self) -> None:
        """
        Main execution function for the application. Fetches articles, processes them and stores summaries.
        """
        articles = self.db_manager.fetch_articles(self.HOURS_FROM_LAST_FETCH)
        similarity_matrix = self.ai_text_processor.get_similarity_matrix(articles)
        article_summaries = self.processor.process_articles(articles, similarity_matrix)
        #self.db_manager.insert_summarized_articles(article_summaries)
        self.db_manager.close_connection()

if __name__ == "__main__":
    openai_api_key = os.getenv("OPEN_AI_API_KEY")
    gimini_api_key = os.getenv("GIMINI_API_KEY")
    app = Application(openai_api_key, gimini_api_key)
    app.run()




#         articles = [
#         {
#             "category": "פוליטי",
#             "data": '''היערכות בישראל להוצאת צווי מעצר בין-לאומיים כבר השבוע נגד נתניהו, גלנט והלוי כפי שנחשף במהדורה: בישראל מעריכים כי בית הדין הפלילי הבין-לאומי בהאג (ICC) יוציא כבר השבוע צווי מעצר בין-לאומיים נגד בכירים בצמרת המדינית והביטחונית • דיווח: בכירים בממשל האמריקני הביעו חשש מפני הפרה ישראלית של החוק הבין-לאומי, דוח בנושא יוגש לנשיא ביידן בתחילת חודש מאי התרחיש שאליו נערכו בלשכת ראש הממשלה צפוי להתממש ככל הנראה במהלך השבוע הקרוב, כאשר צווי מעצר בין-לאומיים יוגשו נגד ראש הממשלה בנימין נתניהו, שר הביטחון יואב גלנט והרמטכ"ל הרצי הלוי - בצל המלחמה בעזה. בדיון דחוף שהתקיים ביום שלישילפני כשבועיים בלשכת רה"מ עלה חשש כבד מפני האפשרות שבית הדין הבין-לאומי הפלילי בהאג יוציא צווי מעצר נגד בכירים בצמרת הביטחונית והמדינית בישראל. הצווים הצפויים יינתנו ככל הנראה על רקע המשבר ההומניטרי ברצועה, נוסף על התבטאויות של מדינות שונות בדבר הפרה של החוק הבין-לאומי מצד ישראל תוךהתייחסות למצבה של האוכלוסייה האזרחית בעזה והפרות של אמנת ז'נבה הרביעית.   גורמי מקצוע ומשפטנים שנכחו בדיון החירום המצומצם בהשתתפות השרים רון דרמר, יריב לוין וישראל כ"ץ ניסו לבלום את ההחלטה באמצעות כמה פעולות דחופות של הרגע האחרון מול בין הדין עצמו ומול גורמים מדיניים בעלי השפעה - אך מאמצים אלו ככל הנראה לא נשאו פרי. במסמך פנימי של מחלקת המדינה האמריקנית שפורסם הלילה בסוכנות הידיעות רויטרס נכתב כי בכירים בממשל בארה"ב סבורים שישראל לא סיפקה ראיות אמינות לכך שהיא משתמשת בנשק האמריקני בהתאם לחוק הבין-לאומי, בעוד בכירים אחרים שמוזכרים במסמך הביעו תמיכה בעמדה הישראלית. המסמך הוא חלק מהתכתבות פנימית לקראת דוח שצפוי להיות מוגש לנשיא ג'ו ביידן עד ל-8 במאי, באשר לשאלה אם ישראל משתמשת בנשק אמריקני באופן הולם ובהתאם לדין הבין-לאומי. 
# בכירים בארה"ב: ייתכן שישראל הפרה את החוק הבינ"ל במלחמה בעזה לפי דיווח ברויטרס, בכירים במחלקת המדינה האמריקנית אמרו לבלינקן כי הם מעריכים ש"הבטחות ישראל לשימוש בנשק שסופק על-ידי ארה"ב בהתאם לחוק ההומניטרי הבינלאומי - לא אמינות". גורם ישראלי מסר כי "ישראל מחויבת לחלוטין להתחייבויותיה ולמימושן, ביניהן ההבטחות שניתנו לממשלת ארה"ב". הבית הלבן סירב להגיב לדיווח בכירים במחלקת המדינה האמריקנית אמרו למזכיר המדינה אנתוני בלינקן כי "הבטחות ישראל לשימוש בנשק שסופק על-ידי ארה"ב בהתאם לחוק ההומניטרי הבינלאומי - לא אמינות", וכי הם מאמינים שישראל הפרה את החוק הבינ"ל במהלך הלחימה ברצועת עזה, כך דווח הלילה (שבת) בסוכנות הידיעות "רויטרס". גורם ישראלי מסר: "ישראל מחויבת לחלוטין להתחייבויותיה ולמימושן, ביניהן ההבטחות שניתנו לממשלת ארה"ב". הבית הלבן סירב להגיב לדיווח. על-פי מזכר ביטחון לאומי שהוציא הנשיא ביידן ב-8 בפברואר, על מזכיר המדינה לעמוד בפני הקונגרס ב-8 במאי, ולדווח האם לדעתו ישראל עומדת בחוקים האמריקניים והבינלאומיים בשימוש בנשק שסופק ע"י הממשל בוושינגטון. לפחות שבעה אגפים במחלקת המדינה כבר שלחו לבלינקן דיווח לקראת התצהיר הצפוי בקונגרס, כאשר ארבעה מהאגפים העלו "חשש רציני מאי-ציות למשפט ההומניטרי הבינלאומי במלחמת עזה". לפי הערכותיהן, הבטחותיה של ישראל "לא אמינות ולא מהימנות" בנושא זה, כאשר צוטטו שמונה דוגמאות לפעולות צבאיות שביצעה ישראל ברצועה שלדברי הגורמים מעוררות "תהיות רציניות" לגבי הפרות אפשריות של החוק. התקיפות כללו "פגיעה חוזרת באתרים מוגנים ותשתיות אזרחיות, כמויות גבוהות של פגיעה בגורמים אזרחיים, נקיטה מועטה בפעולות חקירה של הפרות כאלה או אחרות או העמדה לדין של האחראים, והרג עובדים הומניטריים ועיתונאים בקצב חסר תקדים". עוד ציטטו האגפים במחלקת המדינה 11 מקרים שבהם ישראל "הגבילה באופן שרירותי כניסת סיוע הומניטרי לרצועת עזה", כולל דחיית משאיות שלמות הנושאות סיוע, מגבלות "מלאכותיות" על בידוק ביטחוני, וכן "התקפות חוזרות ונשנות על אתרים הומניטריים שאסור לפגוע בהם". 
# ''',
#             "id": 1,
#             "link": "https://example.com/article1",
#             "publish_date": "2024-04-25 10:00:00",
#             "source": "N13",
#             "title": " "
#         },
#         {
#             "category": "פוליטי",
#             "data": '''היערכות בישראל להוצאת צווי מעצר בין-לאומיים כבר השבוע נגד נתניהו, גלנט והלוי כפי שנחשף במהדורה: בישראל מעריכים כי בית הדין הפלילי הבין-לאומי בהאג (ICC) יוציא כבר השבוע צווי מעצר בין-לאומיים נגד בכירים בצמרת המדינית והביטחונית • דיווח: בכירים בממשל האמריקני הביעו חשש מפני הפרה ישראלית של החוק הבין-לאומי, דוח בנושא יוגש לנשיא ביידן בתחילת חודש מאי התרחיש שאליו נערכו בלשכת ראש הממשלה צפוי להתממש ככל הנראה במהלך השבוע הקרוב, כאשר צווי מעצר בין-לאומיים יוגשו נגד ראש הממשלה בנימין נתניהו, שר הביטחון יואב גלנט והרמטכ"ל הרצי הלוי - בצל המלחמה בעזה. בדיון דחוף שהתקיים ביום שלישילפני כשבועיים בלשכת רה"מ עלה חשש כבד מפני האפשרות שבית הדין הבין-לאומי הפלילי בהאג יוציא צווי מעצר נגד בכירים בצמרת הביטחונית והמדינית בישראל. הצווים הצפויים יינתנו ככל הנראה על רקע המשבר ההומניטרי ברצועה, נוסף על התבטאויות של מדינות שונות בדבר הפרה של החוק הבין-לאומי מצד ישראל תוךהתייחסות למצבה של האוכלוסייה האזרחית בעזה והפרות של אמנת ז'נבה הרביעית.   גורמי מקצוע ומשפטנים שנכחו בדיון החירום המצומצם בהשתתפות השרים רון דרמר, יריב לוין וישראל כ"ץ ניסו לבלום את ההחלטה באמצעות כמה פעולות דחופות של הרגע האחרון מול בין הדין עצמו ומול גורמים מדיניים בעלי השפעה - אך מאמצים אלו ככל הנראה לא נשאו פרי. במסמך פנימי של מחלקת המדינה האמריקנית שפורסם הלילה בסוכנות הידיעות רויטרס נכתב כי בכירים בממשל בארה"ב סבורים שישראל לא סיפקה ראיות אמינות לכך שהיא משתמשת בנשק האמריקני בהתאם לחוק הבין-לאומי, בעוד בכירים אחרים שמוזכרים במסמך הביעו תמיכה בעמדה הישראלית. המסמך הוא חלק מהתכתבות פנימית לקראת דוח שצפוי להיות מוגש לנשיא ג'ו ביידן עד ל-8 במאי, באשר לשאלה אם ישראל משתמשת בנשק אמריקני באופן הולם ובהתאם לדין הבין-לאומי. 
# בכירים בארה"ב: ייתכן שישראל הפרה את החוק הבינ"ל במלחמה בעזה לפי דיווח ברויטרס, בכירים במחלקת המדינה האמריקנית אמרו לבלינקן כי הם מעריכים ש"הבטחות ישראל לשימוש בנשק שסופק על-ידי ארה"ב בהתאם לחוק ההומניטרי הבינלאומי - לא אמינות". גורם ישראלי מסר כי "ישראל מחויבת לחלוטין להתחייבויותיה ולמימושן, ביניהן ההבטחות שניתנו לממשלת ארה"ב". הבית הלבן סירב להגיב לדיווח בכירים במחלקת המדינה האמריקנית אמרו למזכיר המדינה אנתוני בלינקן כי "הבטחות ישראל לשימוש בנשק שסופק על-ידי ארה"ב בהתאם לחוק ההומניטרי הבינלאומי - לא אמינות", וכי הם מאמינים שישראל הפרה את החוק הבינ"ל במהלך הלחימה ברצועת עזה, כך דווח הלילה (שבת) בסוכנות הידיעות "רויטרס". גורם ישראלי מסר: "ישראל מחויבת לחלוטין להתחייבויותיה ולמימושן, ביניהן ההבטחות שניתנו לממשלת ארה"ב". הבית הלבן סירב להגיב לדיווח. על-פי מזכר ביטחון לאומי שהוציא הנשיא ביידן ב-8 בפברואר, על מזכיר המדינה לעמוד בפני הקונגרס ב-8 במאי, ולדווח האם לדעתו ישראל עומדת בחוקים האמריקניים והבינלאומיים בשימוש בנשק שסופק ע"י הממשל בוושינגטון. לפחות שבעה אגפים במחלקת המדינה כבר שלחו לבלינקן דיווח לקראת התצהיר הצפוי בקונגרס, כאשר ארבעה מהאגפים העלו "חשש רציני מאי-ציות למשפט ההומניטרי הבינלאומי במלחמת עזה". לפי הערכותיהן, הבטחותיה של ישראל "לא אמינות ולא מהימנות" בנושא זה, כאשר צוטטו שמונה דוגמאות לפעולות צבאיות שביצעה ישראל ברצועה שלדברי הגורמים מעוררות "תהיות רציניות" לגבי הפרות אפשריות של החוק. התקיפות כללו "פגיעה חוזרת באתרים מוגנים ותשתיות אזרחיות, כמויות גבוהות של פגיעה בגורמים אזרחיים, נקיטה מועטה בפעולות חקירה של הפרות כאלה או אחרות או העמדה לדין של האחראים, והרג עובדים הומניטריים ועיתונאים בקצב חסר תקדים". עוד ציטטו האגפים במחלקת המדינה 11 מקרים שבהם ישראל "הגבילה באופן שרירותי כניסת סיוע הומניטרי לרצועת עזה", כולל דחיית משאיות שלמות הנושאות סיוע, מגבלות "מלאכותיות" על בידוק ביטחוני, וכן "התקפות חוזרות ונשנות על אתרים הומניטריים שאסור לפגוע בהם". 
# ''',
#             "id": 1,
#             "link": "https://example.com/article1",
#             "publish_date": "2024-04-25 10:00:00",
#             "source": "N13",
#             "title": " "
#         },
#         ]