import os
from db.database_manager import DatabaseManager
from ai_text_proccesing.ai_text_processor import AiTextProcessor
from article_processor.article_processor import ArticleProcessor

class Application:
    SIMILARITY_THRESHOLD = 0.6
    HOURS_FROM_LAST_FETCH = 190
    OPEN_AI_EMMBEDDING_MODEL = 'text-embedding-3-large'

    def __init__(self, api_key: str):
        """
        Initializes the Application with necessary components.

        Args:
            api_key (str): API key for accessing OpenAI services.
        """
        self.db_manager = DatabaseManager()
        self.ai_text_processor = AiTextProcessor(api_key, self.OPEN_AI_EMMBEDDING_MODEL)
        self.processor = ArticleProcessor(api_key, self.SIMILARITY_THRESHOLD)

    def run(self) -> None:
        """
        Main execution function for the application. Fetches articles, processes them and stores summaries.
        """
        #articles = self.db_manager.fetch_articles(self.HOURS_FROM_LAST_FETCH)
        articles = [
            {
                "category": "Politics",
                "data": ''''ליברמן אישר שקיבל הצעה מנתניהו: "הציבו תנאי שלא אפרוש אחרי המלחמה. הם התבלבלו יו"ר ישראל ביתנו אישר שבסביבת רה"מ הציעו לו להצטרף לממשלה ולקבינט, כפי שנחשף ב-ynet, והבהיר בריאיון ל-ynet Live: "אין לי כוונה להיות בקואליציית נתניהו". הוא לא חסך בביקורת על התנהלות הממשלה: "חברי הקבינט לא מופיעים ביחד, שר הביטחון נוטש דיון והמופע של הפופקורן - זה בלתי נתפס" יו"ר ישראל ביתנו אביגדור ליברמן התייחס לחשיפת ynet אתמול (יום רביעי), לפיה בסביבת ראש הממשלה בנימין נתניהו הציעו לו להצטרף לממשלה ולקבינט המלחמה, ובריאיון ל-ynet Live אישר: "הייתה הצעה מנתניהו, אך בתנאי שאתחייב להישאר בקואליציה גם לאחר המלחמה. אמרתי להם התבלבלתם". לדבריו, "אין לי שום כוונה להיות חבר בקואליציה של נתניהו. היו לפחות חמישה שליחים בכירים מהליכוד שבאו ברשות או בסמכות והעבירו את זה בחזרה. אמרתי לכולם:עצם העובדה שאתם שואלים אותי אם אני נשאר אחרי המלחמה ולא את דעתי על המצב בעזה ובצפון, מראה שאתם ממשיכים להתנהל על סמך שיקולים פוליטיים". על ניהול המלחמה אמר ליברמן: "יצא לי לדבר עם המון אנשים בימים האחרונים, לא פגשתי אחד שמרוצה מהתוצאות שהשגנו עד כה. במקום לשדר אחדות ודבקות במשימה, יש פה פירוד, יריבות, מאבקי כוח. שלושה חברים בקבינט המלחמה שלא מסוגלים להופיע ביחד בתקשורת, שר ביטחון שנוטש את הדיון בקבינט בעיצומה של המלחמה, המופע הבזוי של הפופקורן עם כל הדיאלוגים ששמענו - זה דבר שהוא בלתי נתפס". יו"ר ישראל ביתנו התייחס לפארסת עסקת התרופות לחטופים ואמר: "ראש הממשלה כבר ביום שישי הוציא הודעה, רצה לתפוס על זה את הקרדיט, ואז כמעט טרפד את העברת התרופות. כשהתגלו דברים הוא גלגל אחריות על צה"ל". עם זאת, הבהיר ליברמן, כי הוא מוכן להצטרף לקבינט המלחמה: "ברגע שמזמינים אותך לשם בזמן מלחמה אז אין שיקול דעת, אתה חייב להצטרף. אבל אין לי שום כוונה לא להצטרף לממשלת נתניהו ולא לקואליציית נתניהו". על המצב בצפון, והדיווח לפיו חיזבאללה דחה את הצעות השליח האמריקני עמוס הוכשטיין להרחקת פעילי ארגון הטרור מהגבול: "נסראללה צוחק ולועג. ברור שאין שם שום פתרון דיפלומטי, ומי שבונה על כזה, שישכח מזה ויגיד את האמת לתושבים. לפי המצב כרגע, התושבים לא יוכלו לחזור עוד שנה וחצי או שנתיים. הם מורידים לנו פשוט כל שבוע עשרות בתים". הוא הוסיף: "הקבינט המדיני-ביטחוני, לא המצומצם, חייב לקיים דיון בנושא. אפילו כשאני רואה שרכשו 50 מסוקים ו-100 מטוסים, אני חושב שזה חלק מאותה קונספציה ישנה. אפשר לרכוש רק 75 מטוסים, ובעלות של 25 כאלה אפשר לצייד מחדש את כל זרוע היבשה. זה משהו שפשוט לא מנוהל, הכול על פי שיקולים פוליטיים בלבד. חבל שגנץ ואיזנקוט נותנים לגיטימציה לרצון של נתניהו להמשיך במלחמה עד הבחירות הבאות". ''''',
                "id": 1,
                "link": "https://example.com/article1",
                "publish_date": "2024-04-25 10:00:00",
                "source": "הארץ",
                "title": "כותרת מאמר 1"
            },
            {
                "category": "Sports",
                "data": '''"הריקוד האחרון" של אמבאפה עם פ.ס.ז' יסתיים בזכייה היסטורית? "הוא הטוב בעולם" צמד מנצח, ציוני דרך מטורפים ומחמאות מכל עבר. ריאל מדריד? אחרי ההצגה והמהפך המדהים מול ברצלונה, לכוכב הגדול יש רק משימה אחת מול העיניים - הנפת הגביע עם האימפריה הצרפתית: "זה החלום הגדול". לואיס אנריקה: "הוא מנהיג, מההתחלה עד הסוף". וגם: בברצלונה מצאו את האשם להדחה - שופט המשחק בדקה ה-12 אתמול (שלישי) בברצלונה, כשראפיניה העלה את הקטלאנים ל-2:4 בסיכום צמד המשחקים מול פ.ס.ז' בגומלין רבע גמר ליגת האלופות, לכולם כנראה זה הרגיש כעוד התפרקות מפוארת של האימפריה הצרפתית. הרי כבר התרגלנו לכך לאורך השנים. רק שמה שקרה ב-78 הדקות הבאות היה ההפך המוחלט. רונאלדו אראוחו הורחק (29) ופ.ס.ז' לא הסתכלה לאחור. עוסמאן דמבלה (40) ו-ויטיניה הפכו (54) ועל הדובדבן שבקצפת היה אחראי קיליאן אמבאפה עם צמד (61 בפנדל ו-90) שסגר עניין עם 1:4 מהדהד (4:6 בסיכום) - ב"ריקוד האחרון" שלו עם פ.ס.ז', רגע לפני המעבר הצפוי לריאל מדריד ואולי בדרך לחלום הגדול שלו: זכייה עם הפריזאים בליגת האלופות. "אני גאה להיות במועדון הזה מהיום הראשון שלי כאן", הבהיר אמבאפה הנרגש בסיום. "יש רגעים טובים ורגעים פחות טובים, שם הגאווה שלי חוטפת מכה. אבל אין גאווה גדולה יותר מלשחק במועדון הזה, לייצג את הקבוצה של בירת המדינה שלי. זה משהו מיוחד עבורי כפריזאי. זה ניצחון נהדר, אבל אנחנו מסוגלים ליותר ואנחנו צריכים להישאר רגועים לקראת ההמשך". במשחק אתמול רשם הסקורר הנהדר כמה ציוני דרך מרשימים. הוא חגג את שערו ה-48 בליגת האלופות, ובכך עקף את פיליפו אינזאגי ואוזביו, בדרך למקום ה-10 בכל הזמנים (לצד אנדריי שבצ'נקו וזלאטן איברהימוביץ'). הוא גם הפך לשחקן הראשון בחמש הליגות הבכירות שמגיע ל-40 שערים העונה בכל המסגרות (41 כיבושים ב-42 הופעות). דמבלה נבחר לאיש המשחק ואם זה לא הספיק: לאמבאפה 15 שערי חוץ ב-12 משחקי נוקאאוט בצ'מפיונס. רק כריסטיאנו רונאלדו כבש יותר ממנו (23 ב-39 משחקים). "חלק מהשחקנים זכו למשהו מלמעלה, אחד מהם הוא אמבאפה", התמוגג בלם מנצ'סטר יונייטד ונבחרת אנגליה בעבר ריו פרדיננד. "זה הרגיש שזה הזמן שלו כי הוא השחקן הטוב ביותר בעולם". פ.ס.ז' תפגוש את בורוסיה דורטמונד בחצי הגמר - ורחוקה למעשה שלושה משחקים מזכייה היסטורית בליגת האלופות. "כמובן שזה גם החלום שלי", הודה אמבאפה. "ננסה לעלות לגמר בוומבלי. עבדנו שישה ימים בין שני המשחקים מול ברצלונה והכנו את עצמנו. זה היה ניצחון אדיר ויום נהדר עבור המועדון". כשנשאל לגבי המעבר הצפוי לריאל, אמבאפה הלך למקום אחר: "כבר אמרתי שאני גאה לייצג את המועדון הזה, גם כשהפסדנו. אני תמיד גאה להיות פריזאי. בלילות כאלה הגאווה אפילו גדולה עוד יותר". המאמן לואיס אנריקה החמיא גם הוא לחניכו: "הוא מנהיג, מההתחלה עד הסוף. כשהוא רוצה לסחוב אותך על הכתפיים, הוא עושה זאת. אמבאפה יישאר בפ.ס.ז'? בואו נחכה לשמוע אותו. זה כמו משפט. עד שהוא ידבר, אני על תקן של עד". גיבור נוסף של פ.ס.ז' היה עוסמאן דמבלה, אקס ברצלונה, שגם סחט את הפנדל ונבחרת לאיש המשחק. "כולנו האמנו, גם אחרי ההפסד במשחק הראשון", אמר. "לא הרמנו ידיים, ידענו שנוכל להבקיע כאן. למרות הספיגה המוקדמת, לא נתנו לזה להשפיע עלינו. המשכנו להאמין". ההפסד הכפול של ברצלונה מהעבר השני, בברצלונה מנסים לעכל את ההדחה. בכל מקרה, את האשם העיקרי לכך הם כבר מצאו: השופט הרומני אישטוון קובאץ', שמלבד האדום לאראוחו גם הרחיק את צ'אבי. "מה שעבדנו עבורו כל העונה נהרס בגלל החלטה של שופט", זעם מאמן ברצלונה בסיום. "אמרתי לו שהוא היה מאוד גרוע, ממש אסון. לתת כרטיס אדום על עבירה שכזו (לאראוחו) - זה יותר מדי, זה רע לכדורגל. רציתי לשחק 11 מול 11 בצורה הוגנת. זה לא קרה". צ'אבי הוסיף: "ההרחקה שינתה הכל. היו לנו הזדמנויות בהמשך, וזה חבל מאוד. ברצלונה תנסה את מזלה שוב, הייתה לנו דרך מאוד ראויה בליגת האלופות העונה". בכל מקרה, מדובר בהפסד כפול של ברצלונה, מאחר שאת הכרטיס לגביע העולם לקבוצות ב-2025 תקבל במקומה אתלטיקו מדריד - מה שיגרור להפסד צפוי של כ-50 מיליון אירו. "אמבאפה הרג את בארסה", כתבו בכותרת הראשית ב"אס", ב"מארקה" צינו כי "הסיוט בליגת האלופות נמשך". ב"ספורט" הקטלאני בחרו בכותרת: "פ.ס.ז' העירה את ברצלונה מהחלום האירופי".''',
                "id": 2,
                "link": "https://example.com/article2",
                "publish_date": "2024-04-26 11:00:00",
                "source": "Ynet",
                "title": "כותרת מאמר 2"
            },
            {
                "category": "Ecomnomy",
                "data": '''פוליטי ביטחוני מדיני פלילים ומשפט חינוך וחברה בריאות וסביבה תרבות ובידור כלכלה וצרכנות חדשות בעולם פרשנות ודעות תוכניות חדשות 13 פוליטי ביטחוני מדיני פלילים ומשפט חינוך וחברה בריאות וסביבה תרבות ובידור כלכלה וצרכנות חדשות בעולם פרשנות ודעות תוכניות חדשות 13 נתניהו לא מאשר את המועמד - ואין מי שיבדוק טענות להפקעת מחירים פרסום ראשון: ראש הממשלה לא מעלה את שם המועמד של ועדת האיתור לתפקיד מנהל הרשות להגנת הצרכן, מכיוון שהוא עסק בתפקידו הקודם בתיקי האלפים, ואין מי שיחדש את ההסמכות של החוקרים האחראים מטעם הרשות לבדיקת טענות להפקעת מחירים פרסום ראשון:ההסמכות של החוקרים האחראים מטעם הרשות להגנת הצרכן על בדיקת טענות להפקעת מחירים פקעו בסוף חודש מרץ, ובהיעדר מנהל לרשות - אין מי שיחדש אותם, כך נודע הערב (שני) לחדשות 13. פרסום ראשון: כפי שפורסם בעבר בחדשות 13, המומלץ של ועדת האיתור לתפקיד מנהל הרשות להגנת הצרכן עסק בתפקידו הקודם בתיקי האלפים, ולכן ראש הממשלה בנימין נתניהו לא מעלה את שמו לאישור הממשלה - ואין מי שיבדוק טענות להפקעת מחירים. תגובת הרשות להגנת הצרכן ולסחר הוגן: "עבודת הרשות אינה נפסקת לרגע, חוקרי הרשות עמוסים בעבודה שאינם מחייבת את הסמכתם וכך הם פועלים בימים אלו. הרשות פעלה ופועלת מול משרדי הממשלה הרלוונטיים לקבלת ההסמכה בהקדם".''',
                "id": 3,
                "link": "https://example.com/article3",
                "publish_date": "2024-04-27 12:00:00",
                "source": "Walla",
                "title": "כותרת מאמר 3"
            },
            ]
        similarity_matrix = self.ai_text_processor.get_similarity_matrix(articles)
        article_summaries = self.processor.process_articles(articles, similarity_matrix)
        self.db_manager.insert_summarized_articles(article_summaries)
        self.db_manager.close_connection()

if __name__ == "__main__":
    api_key = os.getenv("OPEN_AI_API_KEY")
    app = Application(api_key)
    app.run()
