INSERT INTO scraped_articles (category, data, link, publish_date, source, title) VALUES
('פוליטי','''בכיר בליכוד הציע ליש עתיד: הצטרפו לממשלה לשנה תמורת תיקים, כולל של עוצמה יהודית.,
בליכוד כבר נערכים לפרישת גנץ ואיזנקוט: בכיר בליכוד הציע ליש עתיד להצטרף לממשלה • ההצעה כוללת כמה תיקים בכירים, בהם גם המשרד לביטחון לאומי • עם זאת, הובהר שבן גביר צפוי להישאר בממשלה • גם ליברמן קיבל הצעה, בליכוד הכחישו: "זה חסר שחר" • פרסום ראשון
בפגישה בין בכיר בליכוד לבכיר ביש עתיד הועברה הצעה להקמת ממשלה משותפת לשנה - כך אנו מפרסמים הערב (רביעי) לראשונה. הפגישה התקיימה לפני כשבועיים: לא נמסר בה מה יקרה בתום התקופה אבל ליש עתיד הוצע להיכנס לממשלה תמורת תיקים בכירים. בליכוד הכחישו: "חסר שחר".
בפגישה הובהר שגם התיקים של עוצמה יהודית, כולל המשרד לביטחון לאומי, על השולחן: עם זאת הובהר שאיתמר בן גביר יישאר בממשלה.
לפיד סירב להצעה: הוא טוען שנתניהו לא כשיר וכי אין לו אמון במילה שיוצאת לו מהפה. באחרונה הציעו לליברמן חברות בקבינט המלחמה תמורת תפקיד בכיר והישארות בממשלה: ליברמן מוכן להצטרף לקבינט המלחמה אך רק לתקופת המלחמה.
משמעות ההצעות ברורה: בליכוד כבר נערכים לפרישת גנץ ואיזנקוט, ומתחילים לחפש נוסחאות להאריך את חיי הממשלה. גם גנץ התייחס לכך במרומז היום ואמר: "אין לנו מנדט לפצל את העם ובמיוחד בשעה הזו. יש לנו חובה מוסרית והיסטורית – להישאר ביחד, ולנצח". עם זאת, גנץ תקף את "הפער האדיר בין התקציב שמדינת ישראל צריכה, לבין התקציב שעבר בממשלה".
עוד אמר גנץ: "הלחימה נמשכת, ומטרות המלחמה נשארו בתוקף. הן לא השתנו, ולא נכון לשנות אותן. המטרה הראשונה היא השבת החטופים ויש לה קדימות בציר הזמן. המאמצים האלו לא פוסקים, כולל יוזמות ישראליות אקטיביות כל העת, מול גורמים רבים. המטרה העליונה וארוכת הטווח, היא שינוי המציאות בדרום. לא זזנו ולא נזוז משתי המטרות. ייקח כמה זמן שייקח".
מהליכוד נמסר: "הפרסומים על הצעות שונות ומשונות ללפיד ולליברמן הם שקריים וחסרי שחר לחלוטין, בניסיון לפורר את ממשלת האחדות בזמן מלחמה".
בכיר בעוצמה יהודית הגיב: "הצעת בכיר הליכוד ליש עתיד להצטרף על חשבון עוצמה יהודית לא מפתיעה. בשבועות האחרונים הליכוד נותן לבני גנץ להוביל את מדיניות הקבינט הקטן, וכנראה שבליכוד מחפשים גיבוי מיש עתיד. באמת הגיע הזמן שאותו בכיר בליכוד יחליט אם הוא רוצה את המדיניות של יאיר לפיד או של איתמר בן גביר".
בתוך כך, מפלגת יש עתיד הניחה הערב הצעת אי אמון בממשלה בנושא תקציב המדינה. "הממשלה הזו לא יכולה להמשיך להתקיים. היא כישלון שעולה בחיי אדם ובעתיד המדינה", נמסר. "בשעה שחברי הקבינט עסוקים במריבות ובפוליטיקה במקום בניהול המלחמה, אישרה הממשלה תקציב חסר בושה. תקציב המעדיף משרדים מיותרים וכספים קואליציוניים על חשבון סיוע למפונים, למילואימניקים ולחיזוק תחושת הביטחון".
''', 'https://example.com/article3', '2024-04-09 10:00:00', 'PlaceholderSource', 'Placeholder Title 1');

INSERT INTO scraped_articles (category, data, link, publish_date, source, title) VALUES
('פוליטי','''על רקע המאמצים לאישור התקציב: המשרד של מאי גולן ייסגר, אך היא תישאר בתפקיד שרה.
המשרד לקידום מעמד האישה שבראשו עמדה מאי גולן ייסגר, והיא תעבור לכהן כשרה לשוויון חברתי - במקומו של השר שיקלי • זאת, לאחר שהאחרון התפטר מתפקידו, וימשיך לכהן רק כשר התפוצות • ההצבעה על מיזוג המשרדים והעברת התפקיד - כבר בימים הקרובים
השרה מאי גולן תעבור לכהן כשרה לשוויון חברתי במקומו של השר עמיחי שיקלי - שישאר בתפקידו כשר התפוצות. זאת, לאחר התפטרותו מהתפקיד בשבוע שעבר. כך, גולן תסיים את תפקידה כשרה לקידום מעמד האישה - והמשרד ייסגר לאחר שהוקם במיוחד עבורה בחודש מרץ. ההצבעה תתקיים בהמשך השבוע, אחרי שתסתיים העבודה על נוסח ההחלטה.
למרות סגירת המשרד, מספר השרים יישאר זהה. השר שיקלי הסביר את התפטרותו מהתפקיד במכתב ששיגר לראש הממשלה: "בצל שנת התקציב הקרובה וההבנה כי פנינו לאתגרים כלכליים אדירים, אני מאמין כי יש הכרח לערוך התאמות במבנה משרדי הממשלה. בשל כך, אני מוותר על תפקידי כשר לשוויון חברתי, ובנוסף מבקש לחזור לחדש את כהונתי כחבר כנסת במטרה לצמצם עליות נוספות".
ההחלטה הבוקר למזג את המשרדים הגיעה על רקע המאמצים לאישור השינויים בתקציב 2024. במהלך הלילה התקיימו דיונים בנושא, וכמה שרים לא הביעו את רצונם מהקיצוצים. השר בן גביר זעם על קיצוץ של מיליארד שקלים במשטרה והתעצמות בשיעור נמוך משדרש לאחר טבח 7 באוקטובר. הבוקר, הוא נפגש עם ראש הממשלה נתניהו בניסיון לפתור את הבעיה. 
רוצים להישאר מחוברים לחדשות של ישראל ולהיות מעודכנים בכל מה שקורה בארץ ובעולם? הירשמו לניוזלטר היומי של N12 ותקבלו את כל חדשות היום ישירות למייל שלכם.
''', 'https://example.com/article2', '2024-04-09 09:00:00', 'PlaceholderSource2', 'Placeholder Title 2');

INSERT INTO scraped_articles (category, data, link, publish_date, source, title) VALUES
('פוליטי', '''ליברמן אישר שקיבל הצעה מנתניהו: "הציבו תנאי שלא אפרוש אחרי המלחמה. הם התבלבלו
יו"ר ישראל ביתנו אישר שבסביבת רה"מ הציעו לו להצטרף לממשלה ולקבינט, כפי שנחשף ב-ynet, והבהיר בריאיון ל-ynet Live: "אין לי כוונה להיות בקואליציית נתניהו". הוא לא חסך בביקורת על התנהלות הממשלה: "חברי הקבינט לא מופיעים ביחד, שר הביטחון נוטש דיון והמופע של הפופקורן - זה בלתי נתפס"
יו"ר ישראל ביתנו אביגדור ליברמן התייחס לחשיפת ynet אתמול (יום רביעי), לפיה בסביבת ראש הממשלה בנימין נתניהו הציעו לו להצטרף לממשלה ולקבינט המלחמה, ובריאיון ל-ynet Live אישר: "הייתה הצעה מנתניהו, אך בתנאי שאתחייב להישאר בקואליציה גם לאחר המלחמה. אמרתי להם התבלבלתם".
לדבריו, "אין לי שום כוונה להיות חבר בקואליציה של נתניהו. היו לפחות חמישה שליחים בכירים מהליכוד שבאו ברשות או בסמכות והעבירו את זה בחזרה. אמרתי לכולם:עצם העובדה שאתם שואלים אותי אם אני נשאר אחרי המלחמה ולא את דעתי על המצב בעזה ובצפון, מראה שאתם ממשיכים להתנהל על סמך שיקולים פוליטיים".
על ניהול המלחמה אמר ליברמן: "יצא לי לדבר עם המון אנשים בימים האחרונים, לא פגשתי אחד שמרוצה מהתוצאות שהשגנו עד כה. במקום לשדר אחדות ודבקות במשימה, יש פה פירוד, יריבות, מאבקי כוח. שלושה חברים בקבינט המלחמה שלא מסוגלים להופיע ביחד בתקשורת, שר ביטחון שנוטש את הדיון בקבינט בעיצומה של המלחמה, המופע הבזוי של הפופקורן עם כל הדיאלוגים ששמענו - זה דבר שהוא בלתי נתפס". 
יו"ר ישראל ביתנו התייחס לפארסת עסקת התרופות לחטופים ואמר: "ראש הממשלה כבר ביום שישי הוציא הודעה, רצה לתפוס על זה את הקרדיט, ואז כמעט טרפד את העברת התרופות. כשהתגלו דברים הוא גלגל אחריות על צה"ל". עם זאת, הבהיר ליברמן, כי הוא מוכן להצטרף לקבינט המלחמה: "ברגע שמזמינים אותך לשם בזמן מלחמה אז אין שיקול דעת, אתה חייב להצטרף. אבל אין לי שום כוונה לא להצטרף לממשלת נתניהו ולא לקואליציית נתניהו".
על המצב בצפון, והדיווח לפיו חיזבאללה דחה את הצעות השליח האמריקני עמוס הוכשטיין להרחקת פעילי ארגון הטרור מהגבול: "נסראללה צוחק ולועג. ברור שאין שם שום פתרון דיפלומטי, ומי שבונה על כזה, שישכח מזה ויגיד את האמת לתושבים. לפי המצב כרגע, התושבים לא יוכלו לחזור עוד שנה וחצי או שנתיים. הם מורידים לנו פשוט כל שבוע עשרות בתים". 
    הוא הוסיף: "הקבינט המדיני-ביטחוני, לא המצומצם, חייב לקיים דיון בנושא. אפילו כשאני רואה שרכשו 50 מסוקים ו-100 מטוסים, אני חושב שזה חלק מאותה קונספציה ישנה. אפשר לרכוש רק 75 מטוסים, ובעלות של 25 כאלה אפשר לצייד מחדש את כל זרוע היבשה. זה משהו שפשוט לא מנוהל, הכול על פי שיקולים פוליטיים בלבד. חבל שגנץ ואיזנקוט נותנים לגיטימציה לרצון של נתניהו להמשיך במלחמה עד הבחירות הבאות".
''', 'https://example.com/article1', '2024-04-09 08:00:00', 'PlaceholderSource3', 'Placeholder Title 3');


