import { Article, Topic } from "@/types";

const topics: { [key: string]: Topic } = {
  Tech: { name: "Tech", id: 1 },
  Politics: { name: "Politics", id: 2 },
  Sports: { name: "Sport", id: 3 },
  Money: { name: "Money", id: 4 },
};
export const articles: Article[] = [
  {
    id: "179",
    article:
      '**בנק ישראל מנפיק מטבעות זיכרון מיוחדים לציון אירועי 7 באוקטובר ואחדות בעם**\n\n\n\n* בנק ישראל מנפיק מטבע זיכרון שנושאו "ישראל ביחד", לציון יום העצמאות ה-76 למדינת ישראל.\n* המטבע עוצב בהשראת האחדות בעם, בצל מתקפת הטרור ב-7 באוקטובר והמלחמה שפרצה בעקבותיה.\n* במטבע ניתן לראות ידיים מושטות זו לזו רגע לפני האחיזה, וברקע בתים וצמחייה האופייניים ליישובי עוטף עזה.\n* על המטבע הכיתוב "ישראל ביחד" כשברקע הספרות 76 לציון יום העצמאות של ישראל.\n* בצידו השני של המטבע מופיעות שש ידיים אוחזות זו בזו כסמל לאחדות.\n* המטבע מונפק בערכים נקובים של 10 שקלים (זהב קשוט), 2 שקלים (כסף קשוט) ו-1 שקל (כסף רגיל).\n\n**בבנק ישראל אומרים:** "עשייה חברתית ענפה זו מעוררת את התקווה לאחדות בחברה הישראלית בעת שלום ומלחמה, אשר תסייע להמשך קיומה ושגשוגה של מדינת ישראל ביחד".',
    category: "Economics",
    title: "בעקבות אירועי 7 באוקטובר: בנק ישראל מנפיק מטבעות זיכרון מיוחדים",
    publish_date: "2024-05-08 08:00:01",
    links: ["https://www.ynet.co.il/economy/article/bkn29ioga#autoplay"],
    s3_image: "https://drwx9nycxbcad.cloudfront.net/HWqStQvG.jpg",
  },
  {
    id: "171",
    article:
      '**מבצע צבאי ברפיח: דובר צה"ל מזהיר מפני המשך הטרור לאחר הפעולה**\n\nדובר צה"ל, תת-אלוף דניאל הגרי, הדגיש כי למרות הפעולה ברפיח, הטרור יימשך. הוא הסביר כי חמאס ינסה להתארגן מחדש ולהרכיב את כוחותיו בצפון הרצועה.\n\n**ארה"ב מודאגת מהפעולה ברפיח, אך מתחייבת לביטחון ישראל**\n\nארה"ב הבהירה כי היא מודאגת מפעילות צה"ל באזור צפוף המהווה סיכון לאזרחים. עם זאת, היא תפקח על המצב ותעבוד להבטיח זרימה חופשית של סיוע הומניטרי. ארה"ב מחויבת לביטחון ישראל ואינה מתכננת לעצור משלוחי נשק.\n\n**ראש הממשלה נתניהו: הצעת חמאס נועדה לטרפד את הכניסה לרפיח**\n\nראש הממשלה בנימין נתניהו טען כי הצעת חמאס להפסקת אש נועדה לטרפד את הכניסה לרפיח. הוא הדגיש כי ישראל לא תוכל לקבל הצעה שמסכנת את ביטחון אזרחיה ואת עתיד המדינה.\n\n**שר הביטחון גלנט: הפעולה ברפיח תימשך עד לחיסול חמאס**\n\nשר הביטחון יואב גלנט הצהיר כי הפעולה ברפיח תימשך עד לחיסול חמאס באזור או עד לשחרור החטופים. הוא אמר כי צה"ל מוכן לפשרות כדי להביא חטופים, אך אם לא תינתן אפשרות כזו, הפעולה תורחב בכל רחבי הרצועה.',
    category: "Politics",
    title: 'דובר צה"ל בוועידת "האנשים של המדינה": "גם אחרי רפיח - יהיה טרור" | ישיר',
    publish_date: "2024-05-08 07:33:01",
    links: [
      "https://www.ynet.co.il/news/article/byx3sc00gc",
      // "https://www.ynet.co.il/news/article/sy6xkyuma#autoplay",
      "https://13tv.co.il/item/news/politics/security/jvo3w-904046916/?pid=517&cid=902986323",
    ],
    s3_image: "https://drwx9nycxbcad.cloudfront.net/zWLtqPrN.jpg",
  },
  {
    id: "176",
    article:
      '**אילון לוי: "ישראל הכריזה \'כישלון מוחלט\' במלחמת ההסברה"**\n\n\n\n* אילון לוי, דובר הממשלה בחצי השנה הראשונה של המלחמה, מתח ביקורת חריפה על התנהלות המדינה במאבק ההסברתי.\n* לדבריו, ישראל "בצניחה חופשית אל תחתית התהום מבחינת הלגיטימציה" וכי "מדינת ישראל הכריזה \'כישלון מוחלט\' במלחמת ההסברה".\n* לוי טען כי המדינה לא הגדירה את ההסברה כמלחמה אסטרטגית והקצתה לה תחמושת, ציוד מגן וכוח אדם לא מספקים.\n* הוא הציע שלושה פתרונות למשבר: גיוס צבא דוברים מקצועיים, הקמת חמ"ל לניהול משברים והפעלת יהדות התפוצות.\n* לוי טען שלא תודרך על ידי גורם רשמי כלשהו במשך ששת החודשים הראשונים בהם שימש כדובר הממשלה בשפה האנגלית.\n* יוסף חדאד, פעיל הסברה ישראלי, אמר בוועידה כי "ההסברה הישראלית הייתה נתפסת כמשהו כבדרך אגב" וכי "האויבים שלנו נכנסו לפוליטיקה, לאקדמיה, לתרבות ולספורט וזרעו את הווירוס הזה של הטרור בכל מקום".\n* חדאד ציין כי השקיע מאות אלפי שקלים מאז טבח 7 באוקטובר למטרות הסברה.\n* גם נועה כוכבא, מלכת היופי לשעבר, ומלכת היופי לשעבר, הדגישו את החשיבות של הסברה והציעו הצעות לשינוי המצב.',
    category: "Politics",
    title: "אילון לוי בביקורת חריפה: \"ישראל הכריזה 'כישלון מוחלט' במלחמת ההסברה\"",
    publish_date: "2024-05-08 07:32:00",
    links: ["https://www.ynet.co.il/news/article/syhdlouzr#autoplay https://www.ynet.co.il/news/article/syhdlouzr"],
    s3_image: "https://drwx9nycxbcad.cloudfront.net/CVadKdXF.jpg",
  },
  {
    id: "177",
    article:
      "**חדשות קולינריה: מקומות חדשים ומעניינים**\n\n\n\n* השף אוראל קמחי פותח בר יין צמוד למסעדת פופינה שלו בנווה צדק, שיציע מנות כמו פוקצ'ת טרטר דג, קרודו חזה אווז וספריבס חזיר במיסו.\n* בשוק הכרמל נפתח בר בשם בבר, עם תפריט של מנות קטנות ומסקרנות כמו \"חלה חמאה וחזרת\", סלט שעועית, דג נא, ברוסקטת מח עצם וקנלונה.\n* בחיפה נפתח בר אוכל חדש בשוק תלפיות בשם בר 30, המציע תפריט ים תיכוני עונתי עם מנות כמו גבינת מאנורי צלויה, קבב דג, שקדי עגל ונתח קצבים מיושן.\n* בעפולה נפתח בית קפה-מסעדה חדש בשם קיטו בראון, המוקדש לתזונה קיטוגנית (ללא פחמימות), ללא גלוטן וללא סוכר, ומציע מנות כמו פיצה מרגריטה על בסיס בצק מוצרלה ובלינצ'ס גבינה מתוקה מקמח שקדים.\n* המסעדה החדשה אושן גריל נפתחה במלון סטאי בתל אביב, ומציעה תפריט בשרי ברובו במחירים נוחים.\n* רשת קפה גן סיפור פותחת סניף שמיני בספורטנס, פארק הספורט החדש בכניסה לתל אביב.\n* הרשת הכשרה GREENZ פותחת סניף עשירי בפארק עתידים בתל אביב, שיתמקד בארוחות בוקר.",
    category: "Food",
    title: "המקום החדש של השף שכולם אוהבים",
    publish_date: "2024-05-08 07:10:00",
    links: [
      "https://www.mako.co.il/food-restaurants/restaurant-news/Article-9f5792e9cc25f81027.htm?sCh=c7250a2610f26110&pId=173113802",
    ],
    s3_image: "https://drwx9nycxbcad.cloudfront.net/UoMn9X8p.jpg",
  },
  {
    id: "188",
    article:
      "**ווייט כיכב בניצחון הסלטיקס, דונצ'יץ' ספג שמירה הדוקה והפסיד לאוקלהומה**\n\n**בוסטון סלטיקס:**\n\n* דרק ווייט הצטיין עם 25 נקודות, כולל 7 שלשות, והוביל את הסלטיקס לניצחון 95:120 על קליבלנד קאבלירס.\n* ווייט הגיע ל-20 שלשות בשלושה משחקי פלייאוף רצופים, והפך לחמישי בלבד בתולדות ה-NBA שעשה זאת.\n* ג'יילן בראון הוסיף 32 נקודות לבוסטון.\n\n**קליבלנד קאבלירס:**\n\n* המאמן ג'יי.בי ביקרסטאף הודה שהקבוצה צריכה להשתפר.\n\n**דאלאס מאבריקס:**\n\n* לוקה דונצ'יץ' סבל משמירה הדוקה של לו דורט מאוקלהומה סיטי ת'אנדר, וסיים עם 19 נקודות בלבד.\n* דונצ'יץ' הודה שהפסדו של דורט היה \"קשה\".\n\n**אוקלהומה סיטי ת'אנדר:**\n\n* ת'אנדר פתחה את סדרת חצי גמר המערב עם ניצחון מרשים 95:117 על דאלאס.\n* דורט זכה לשבחים על הגנתו על דונצ'יץ'.\n* המאמן מארק דייגנולט שיבח את האנרגיה של דורט.",
    category: "Sport",
    title: '"גיבור הפלייאוף" של בוסטון עשה זאת שוב: "זו הגרסה המשופרת שלו"',
    publish_date: "2024-05-08 07:00:00",
    links: ["https://www.ynet.co.il/sport/worldbasketball/article/rykxs5ufr#autoplay"],
    s3_image: "https://drwx9nycxbcad.cloudfront.net/EFRJv3mZ.jpg",
  },
  {
    id: "173",
    article:
      '**ארה"ב מאשרת: משלוח נשק לישראל נעצר במחאה על מבצע ברפיח**\n\n\n\n* גורמים בממשל ביידן אישרו כי ארה"ב עצרה משלוח נשק לישראל, הכולל אלפי פצצות כבדות.\n* הבכירים האמריקנים אמרו כי העיכוב נועד לאותת על התנגדות לפעולה נרחבת ברפיח, בשל חששות מהשימוש בפצצות הכבדות בסביבה צפופה עם מאות אלפי עקורים.\n* גורמים במערכת הביטחון בישראל הזהירו כי הרחבת הפעולה ברפיח תוביל למשבר חמור עם ארה"ב, כולל עצירת משלוחי נשק ופגיעה במוכנות צה"ל לצפון.\n* ראש הממשלה נתניהו אמר כי הכניסה לרפיח נועדה להשיב את החטופים ולחסל את חמאס, אך הוסיף כי ישראל לא תאפשר לחמאס לשקם את יכולותיו הצבאיות או לחזור לשלטון הטרור ברצועה.\n\n**משמעות עצירת משלוח הנשק:**\n\n* משלוח הנשק המעוכב, בשווי 260 מיליון דולר, כולל כ-6,500 ערכות לניווט טילים והופכת נשק רגיל למדויק.\n* עצירת המשלוח היא צעד חסר תקדים שמגיע לאחר שבועות של דיונים בין בכירים בישראל וארה"ב.\n* ממשל ביידן מפעיל לחץ על ישראל ומעכב משלוח נוסף של עשרות אלפי חימושים לחיל האוויר, מה שעלול לפגוע במוכנות צה"ל הן בעזה והן מול חיזבאללה.\n\n**השלכות הפוטנציאליות:**\n\n* עצירת משלוחי הנשק עלולה להחריף את המתיחות בין ישראל לארה"ב.\n* הפגיעה במוכנות צה"ל עשויה לסכן את יכולתו של ישראל להגן על עצמה מפני איומים עתידיים.\n* ארה"ב עשויה להשתמש בנשק זה כמנוף כדי ללחוץ על ישראל להפסיק את פעילותה ברפיח.',
    category: "Politics",
    title: 'בכיר בממשל ביידן: "עצרנו משלוח נשק לישראל כהתנגדות לפעולה ברפיח"',
    publish_date: "2024-05-08 06:56:00",
    links: [
      "https://13tv.co.il/item/news/politics/state-policy/z0qel-904047469/?pid=517&cid=902986314 https://www.ynet.co.il/news/article/sjnzepogr#autoplay https://13tv.co.il/item/news/politics/security/jh67t-904047109/?pid=517&cid=902986323",
    ],
    s3_image: "https://drwx9nycxbcad.cloudfront.net/-y-aOAw2.webp",
  },
  {
    id: "194",
    article:
      '**סאן מנחם יعلن על פרישה מכדורגל בעקבות פגיעת ראש**\n\nמגן מכבי חיפה, סאן מנחם, בן ה-30, יכנס מחר מסיבת עיתונאים באצטדיון סמי עופר ויודיע על פרישה מכדורגל.\n\n**הרקע לפרישה:**\n\n* מנחם נפצע בינואר 2023 במהלך משחק מול בני ריינה.\n* הוא איבד את הכרתו והובהל לבית החולים רמב"ם.\n* מאוחר יותר התברר כי הוא סבל מזעזוע מוח קשה.\n\n**הקריירה של מנחם:**\n\n* הצטרף למכבי חיפה בקיץ 2015.\n* רשם 167 הופעות בליגת העל במדי חיפה.\n* הושאל לעירוני קריית שמונה בעונת 2017/18.\n* חזר לחיפה בקיץ 2018 והאריך את חוזהו עד 2021.\n* רשם 20 הופעות במדי נבחרת ישראל.\n\n**השלכות הפרישה:**\n\n* עבור מכבי חיפה: אובדן שחקן הגנה מנוסה.\n* עבור מנחם: סיום קריירה מפוארת בגיל צעיר יחסית.\n\n**האובדן:**\n\n* פרישתו של מנחם היא אובדן גדול למכבי חיפה ולכדורגל הישראלי.\n* מדובר במגן מוכשר ומנוסה, שהיה שחקן מפתח בחיפה ובנבחרת.',
    category: "Sport",
    title: "כשנה וחצי לאחר פגיעת הראש: סאן מנחם יודיע על פרישה מכדורגל",
    publish_date: "2024-05-08 06:53:02",
    links: ["https://www.ynet.co.il/sport/israelisoccer/article/rjzzyodma#autoplay"],
    s3_image: "https://drwx9nycxbcad.cloudfront.net/dkAYF-GL.jpg",
  },
  {
    id: "184",
    article:
      "**תחליפים למוצרים מטורקיה, אך המחיר עלול לעלות**\n\nבעקבות הפסקת הסחר עם טורקיה, חברת דיפלומט, יבואנית מוצרי פרוקטר אנד גמבל, פיירי וסטארקיסט, הודיעה לבורסה כי היא מחזיקה מלאי וכי היא תמצא פתרונות חלופיים למוצרים המיובאים מטורקיה.\n\nגם יוניליוור ורשתות השיווק בוחנות חלופות למוצרים מטורקיה. כך למשל, יוניליוור עברה לייבא דאודורנטים מבריטניה וממזרח אירופה.\n\nלמוצרים מסוימים, כמו חיתולי פמפרס וטונה, יש תחליפים המיוצרים בארץ. עם זאת, החלפת מקור היבוא עלולה להביא לעליית מחירים.\n\nגם בתחום הרכב ומוצרי החשמל יש יבוא מטורקיה, אך גם כאן ניתן למצוא תחליפים.\n\nלסיכום, בעוד שיש תחליפים למוצרים רבים המיובאים מטורקיה, יש לקחת בחשבון שהחלפת מקור היבוא עלולה להביא לעליית מחירים.",
    category: "Economics",
    title: "חיתולי פמפרס מטורקיה? יש תחליף",
    publish_date: "2024-05-08 06:27:02",
    links: ["https://www.ynet.co.il/economy/article/s1gse5og0#autoplay"],
    s3_image: "https://drwx9nycxbcad.cloudfront.net/CryWqSKl.jpg",
  },
  {
    id: "183",
    article:
      '**מעבר כרם שלום נפתח מחדש בצל לחץ אמריקני**\n\nהדרג המדיני הורה על פתיחתו המחודשת של מעבר כרם שלום, המאפשר כניסת סיוע הומניטרי לרצועת עזה, שלושה ימים לאחר המטח הכבד מרפיח שבו נהרגו ארבעה לוחמים.\n\nפתיחת המעבר באה בעקבות לחץ כבד מצד ארצות הברית ודרישתה להפסקת הפעילות הצבאית ברפיח. ראש הממשלה נתניהו שוחח עם הנשיא ביידן בנושא.\n\nבצל הפתיחה המחודשת, נמשכות התקיפות האוויריות ברפיח. כוחות צה"ל השתלטו על חלקו הפלסטיני של מעבר רפיח. בית החולים אבו יוסף א-נג\'אר בעיר פונה ממטופלים ואנשי צוות.\n\nאנשי חמאס דיווחו על "חילופי אש וקרבות עזים" עם כוחות צה"ל במזרח רפיח. רשות המעברים והגבולות של חמאס עדכנה כי המעבר סגור לכניסת סיוע זה היום השלישי ברציפות.\n\nארצות הברית עיכבה משלוח נשק לישראל בשבוע שעבר בסך 260 מיליון דולר, הכולל כ-6,500 ערכות JDAM, המשדרגות פצצות אוויר ל"פצצות חכמות". מאז מרץ, ארצות הברית עיכבה העברת אמצעי לחימה נוספים לישראל בשווי כמיליארד דולר.',
    category: "Politics",
    title: 'למרות שירי הפצמ"רים נמשך, "בהנחיית הדרג המדיני": מעבר כרם שלום נפתח מחדש',
    publish_date: "2024-05-08 06:24:05",
    links: ["https://www.ynet.co.il/news/article/r17artdfc#autoplay"],
    s3_image: "https://drwx9nycxbcad.cloudfront.net/zwjhBXsk.jpg",
  },
  {
    id: "191",
    article:
      "**דיון על תקציב הביטחון נדחה בשל חילוקי דעות בין גלנט לסמוטריץ'**\n\nדיון דרמטי על תקציב הביטחון לשנת 2024 נדחה ברגע האחרון בשל חילוקי דעות בין שר הביטחון יואב גלנט לשר האוצר בצלאל סמוטריץ'.\n\n**הרקע לביטול:**\n\n* מחלוקת בין גלנט לסמוטריץ' על היקף תקציב הביטחון.\n* דרישת סמוטריץ' לתשובות והסברים לדרישות מערכת הביטחון.\n* סמוטריץ' דורש ועדת בדיקה לתקציב הביטחון, הכוללת גם את רכש שתי טייסות חדשות לצה\"ל.\n\n**טענות הצדדים:**\n\n* גורמים פוליטיים טוענים שסמוטריץ' לא היה מוכן לדיון.\n* בסביבת סמוטריץ' מכחישים ומאשימים שגם הצד השני לא היה מוכן.\n\n**השלכות הביטחוניות:**\n\n* גורמים ביטחוניים מזהירים מפגיעה ממשית בביטחון המדינה.\n* רכש הטייסות החדשות עלול להתעכב וליצור פער מול מדינות אחרות.\n\n**עימות גלנט-סמוטריץ':**\n\n* גלנט האשים את סמוטריץ' בהתערבות בתקציב הביטחון ופגיעה בהיערכות הצבא.\n* סמוטריץ' דחה את האשמות גלנט וטען שצריך לבחון את התקציב לפני אישורו.\n\n**מכתב גלנט לנתניהו:**\n\n* גלנט האשים במכתבו שסמוטריץ' מעכב תקציבים הנדרשים למלחמה.\n* סמוטריץ' טוען שהוועדה לבחינת תקציב הביטחון היא הכרחית לביטחון המדינה ולכלכלה.\n\nנכון לעכשיו, הדיון נדחה עד לסיום התהליך המקצועי של בחינת התקציב.",
    category: "Politics",
    title: 'הדיון הדרמטי נדחה ברגע האחרון, בגלל מחלוקת בין סמוטריץ\' לגלנט: "פגיעה ממשית בביטחון"',
    publish_date: "2024-05-08 04:01:05",
    links: ["https://www.ynet.co.il/news/article/yokra13915512#autoplay"],
    s3_image: "https://drwx9nycxbcad.cloudfront.net/AiMNjvlE.jpg",
  },
  {
    id: "195",
    article:
      '**למרות ההדחה: מכבי ת"א צריכה להיות גאה בעצמה**\n\nלמרות שלא העפילה לפיינל-פור, מכבי תל אביב יכולה להיות גאה בעונה שעברה.\n\n**האתגרים של מכבי:**\n\n* פערי תקציב משמעותיים לעומת קבוצות אחרות באירופה.\n* היעדר ביתיות בשל המלחמה באוקראינה.\n* אווירה עוינת במשחקי החוץ.\n\n**ההצלחות של מכבי:**\n\n* הציגה כדורסל טוב והשתפרה ככל שעבר הזמן.\n* פיתחה סגנון משחק ייחודי.\n* גידלה ספסל אפקטיבי.\n* התגברה על פציעות ומשברים.\n\n**הביקורות על מכבי:**\n\n* איבדה הפרשים גדולים במשחקים מסוימים.\n* לא תפקדה היטב בדקות הסיום של משחקים.\n* המאמן עשוי לשאת חלק באחריות לכך.\n\n**מסקנות והמלצות:**\n\n* מכבי גדלה במהלך העונה והשתפרה.\n* צריך להסתכל על תמונת המקרו ולא רק על תמונת המיקרו.\n* האתגר הגדול של מכבי הוא לשמור על הסטנדרט שהציבה בעונה שעברה.\n* הדבר אפשרי רק על ידי החתמת שחקנים איכותיים במחירים סבירים.\n* מכבי צריכה להשקיע במערכת סקאוטינג חזקה כדי למלא את החסר בעקבות עזיבת שחקנים.\n* היעדר שחקנים ישראלים מובילים מקשה על מלאכת השכנוע של שחקנים זרים.\n* מכבי עשתה את המקסימום בתנאים שהיו לה, ומגיעות לה מחמאות על כך.',
    category: "Sport",
    title: 'גם ללא עלייה לפיינל-פור - מכבי ת"א יכולה להיות גאה בעצמה | טור',
    publish_date: "2024-05-08 04:00:02",
    links: ["https://www.ynet.co.il/sport/israelibasketball/article/b1000yvdmr#autoplay"],
    s3_image: "https://drwx9nycxbcad.cloudfront.net/OKv0SMBT.jpg",
  },
  {
    id: "196",
    article:
      '**צמצום כוחות המילואים בגלבוע מעורר זעם: "מופקרים כמו ב-6/10"**\n\nמערכת הביטחון צמצמה משמעותית את כוח האדם לאבטחת יישובי גלבוע צמודי הגדר, מ-250 אנשי מילואים ל-12 בלבד. ראשי היישובים זועמים.\n\n**הרקע לצמצום:**\n\n* גיוס מאות מתושבי הגלבוע למילואים לאחר התקפות הטרור בעוטף עזה.\n* השחרור של מרבית המגויסים לאחרונה.\n\n**הביקורת של ראשי היישובים:**\n\n* האזור מוקף ב-300 אלף פלסטינים מזוהים עם איראן וחמאס.\n* סימנים מדאיגים כמו ירי רקטות לעבר גלבוע.\n* החלטת הצבא אינה תואמת את רמת האיומים.\n\n**האזהרות של תושבי האזור:**\n\n* אנשי רם און הקימו עמדות הגנה, אך הן כעת מאוישות בדלילות.\n* תחושת הביטחון של התושבים קרסה בגלל הצמצום בכוחות.\n\n**השוואה למלחמת יום הכיפורים:**\n\n* דני עטר, ראש המועצה האזורית גלבוע, טוען שמערכת הביטחון מתנהגת "כמו ב-6 באוקטובר".\n\n**תגובת דובר צה"ל:**\n\n* הצמצום בכוחות נעשה לאחר בחינת המצב המבצעי.\n* עדיין יישארו מעל 1,000 חיילי הגנה מרחבית בפיקוד המרכז לצורך הגנה על יישובים.\n* יימשכו תהליכים לשיפור מרכיבי הביטחון ביישובים.',
    category: "Politics",
    title: 'כוחות המילואים בגלבוע צומצמו באופן משמעותי: "כאילו אנחנו ב-6/10"',
    publish_date: "2024-05-08 03:53:05",
    links: ["https://www.ynet.co.il/news/article/yokra13915411#autoplay"],
    s3_image: "https://drwx9nycxbcad.cloudfront.net/mwdndaWF.jpg",
  },
  {
    id: "192",
    article:
      '**דורטמונד בגמר ליגת האלופות: "החלום נמשך"**\n\nבורוסיה דורטמונד העפילה לגמר ליגת האלופות לאחר ניצחון 0:1 על פ.ס.ז\' במשחק הגומלין.\n\n**הופתעת העונה:**\n\n* דורטמונד נחשבה לאנדרדוג הגדולה מבין ארבע העולות לחצי הגמר.\n* המאמן אדין טרזיץ\': "ידענו שנוכל להפתיע את כולם".\n\n**הכוכבים:**\n\n* מאט הומלס כבש את שער הניצחון והביא את דורטמונד לגמר.\n* מרקו רויס: "האושר הזה בלתי ניתן לתיאור".\n\n**הדרך לגמר:**\n\n* דורטמונד סיימה ראשונה בבית המוות, הכולל את ניוקאסל, מילאן ופ.ס.ז\'.\n* שלבי הנוקאאוט: ניצחונות על פ.ס.וו, אתלטיקו ומדריד ופ.ס.ז\'.\n\n**ההישג:**\n\n* הגמר הוא תיקון על אובדן האליפות בגרמניה בעונה שעברה.\n* הגמר השני של דורטמונד ב-12 השנים האחרונות.\n\n**התגובות:**\n\n* אנליסטים שיבחו את המשחק הטקטי של דורטמונד מול פ.ס.ז\'.\n* בתקשורת הגרמנית החמיאו לטרזיץ\' ולהומלס על תפקידם בהצלחה.\n\n**הקיר הצהוב:**\n\n* האוהדים של דורטמונד ידועים בכינוי "הקיר הצהוב" ומהווים כח מניע חשוב.\n* לדורטמונד יש את ממוצע הקהל הגבוה ביותר בבונדסליגה.\n\n**הציפיות:**\n\n* דורטמונד תפגוש בגמר את ריאל מדריד או באיירן מינכן.\n* שחקנים ואוהדים אופטימיים לקראת הזכייה השנייה בתולדות המועדון בגביע האלופות.',
    category: "Sport",
    title: 'אף אחד לא האמין שדורטמונד תגיע לגמר הצ\'מפיונס, גם לא היא עצמה: "החלום נמשך"',
    publish_date: "2024-05-08 03:38:03",
    links: ["https://www.ynet.co.il/sport/worldsoccer/article/bk11v2pdzc#autoplay"],
    s3_image: "https://drwx9nycxbcad.cloudfront.net/BFON29q1.jpg",
  },
  {
    id: "174",
    article:
      "**איך תיראה מכבי תל אביב בעונה הבאה?**\n\n\n\n* מכבי תל אביב סיימה את העונה האירופית שלה ברבע גמר היורוליג.\n* בשל קשיים כלכליים בעקבות מלחמת \"חרבות ברזל\", הקבוצה הקפיאה את התכנון לעונה הבאה.\n* המאמן עודד קטש מסיים חוזה וטרם שוחח עם המועדון על הארכתו.\n* לורנזו בראון, אחד הכוכבים של הקבוצה, צפוי לעזוב בשל חוסר הוודאות לגבי מקום משחקי היורוליג והלוח הזמנים הצפוף.\n* ווייד בולדווין ובונזי קולסון עשויים לעזוב אם הקבוצה תמשיך לארח בבלגרד.\n* ג'וש ניבו צפוי לעזוב לקבל חוזה גבוה יותר באחת מקבוצות הענק באירופה.\n* מכבי סימנה את ג'סטין אנדרסון כמחליף אפשרי לקולסון.\n* רפי מנקו עשוי לעזוב לחפש קבוצה בה יוכל להיות שחקן משמעותי יותר.\n* מכבי רוצה לשמור על הבסיס הקיים ולהוסיף מספר חיזוקים בקיץ.",
    category: "Sport",
    title: 'לאחר ההדחה: איך תיראה מכבי ת"א בעונה הבאה?',
    publish_date: "2024-05-08 03:04:00",
    links: [
      "https://www.ynet.co.il/sport/israelibasketball/article/bk00dapwf0#autoplay https://www.ynet.co.il/sport/israelibasketball/article/bk00dapwf0",
    ],
    s3_image: "https://drwx9nycxbcad.cloudfront.net/lYNURXsf.jpg",
  },
  {
    id: "186",
    article:
      '**סקר חדשות 13: גוש נתניהו מתחזק, המחנה הממלכתי עדיין מוביל**\n\nסקר חדשות 13 מצביע על התחזקות גוש נתניהו ועל בלימת הירידה במספר המנדטים של המחנה הממלכתי בראשות בני גנץ.\n\n**מפת המנדטים לפי הסקר:**\n\n* המחנה הממלכתי: 30 מנדטים\n* הליכוד: 19 מנדטים\n* יש עתיד: 15 מנדטים\n* עוצמה יהודית: 12 מנדטים\n* ישראל ביתנו: 10 מנדטים\n* ש"ס: 10 מנדטים\n* יהדות התורה: 7 מנדטים\n* הציונות הדתית: 6 מנדטים\n* רע"מ: 6 מנדטים\n* חד"ש-תע"ל: 5 מנדטים\n\n**גוש נתניהו:**\n\n* 54 מנדטים\n\n**גוש השינוי:**\n\n* 61 מנדטים\n\n**עמדות הציבור:**\n\n* 44% מהמשיבים סבורים שישראל לא צריכה להסכים לעסקת החטופים, לעומת 41% שתומכים בהסכמה.\n* 44% מאמינים שנתניהו לא מעוניין בעסקת חטופים, ו-56% סבורים שהוא נותן עדיפות להישרדותו הפוליטית על פני שחרור החטופים.\n* רוב הציבור (44%) סבור שנתניהו וגלנט לא צריכים למנות את ראש השב"כ והרמטכ"ל הבאים.\n* רוב הציבור (52%) לא מאמין שמבצע נרחב ברפיח יוביל לניצחון מוחלט.\n\n**ממצאים נוספים:**\n\n* רוב מצביעי המחנה הממלכתי (58%) תומכים בהישארות המפלגה בממשלה.\n* רוב הציבור (40%) סבור שגנץ ואיזנקוט צריכים להישאר בממשלה.\n* רוב הציבור (44%) סבור שהרמטכ"ל וראש השב"כ לא צריכים לבצע מינויים בכירים בשלב זה.',
    category: "Politics",
    title: "סקר חדשות 13: גוש נתניהו מתחזק, גנץ בולם את הירידה",
    publish_date: "2024-05-07 20:55:00",
    links: ["https://13tv.co.il/item/news/politics/politics/pdwl9-904047095/?pid=517&cid=902986281"],
    s3_image: "https://drwx9nycxbcad.cloudfront.net/qSN8MsQ9.webp",
  },
  {
    id: "193",
    article:
      "**הצעת חמאס נתפסת כמניפולטיבית, צמרת ישראל מתנגדת לה**\n\n**רקע:**\n\n* חמאס הגישה תשובה להצעת עסקת החטופים, אך זו נתפסה בישראל כמניפולטיבית.\n\n**הדיון החירום:**\n\n* לאחר קבלת התשובה, התקיים דיון חירום בהשתתפות הצמרת המדינית והביטחונית.\n* ראש הממשלה בנימין נתניהו הדגיש שההצעה רחוקה מעמדתו.\n* שר הביטחון בני גנץ אמר שהחלטות יתקבל רק לאחר שהמשלחת הישראלית תחזור ממצרים.\n* שר החוץ רון דרמר תמך בשיגור המשלחת לקהיר.\n\n**עמדת גורמי הביטחון:**\n\n* גורמי ביטחון הביעו הסתייגות נחרצת מהעסקה המוצעת.\n\n**הפערים בין הצדדים:**\n\n* חמאס דורש התחייבות ישראלית לסיום המלחמה כבר בשלב הראשון.\n* חמאס דורש הכנסת חומרים דו-שימושיים לרצועה, העשויים לשמש גם לשיקום מנהרות.\n\n**סיכום:**\n\n* הצמרת הישראלית רואה בהצעת חמאס מניפולציה ומביעה התנגדות לה.\n* גורמי ביטחון סבורים שההצעה נועדה לסיים את המלחמה, וישראל לא תאפשר זאת.\n* בין הצדדים קיימים פערים משמעותיים באשר לשחרור חוטפים והכנסת חומרים לרצועה.",
    category: "Politics",
    title: "הדיון הדחוף בעקבות תשובת חמאס - והתנגדות גורמי הביטחון",
    publish_date: "2024-05-07 20:40:00",
    links: ["https://13tv.co.il/item/news/politics/state-policy/n6pkn-904047111/?pid=517&cid=902986314"],
    s3_image: "https://drwx9nycxbcad.cloudfront.net/xN7chKUP.webp",
  },
  {
    id: "187",
    article:
      '**נאום ביידן ביום השואה: "חמאס שחט ישראלים, לעולם לא אשכח זאת"**\n\nבנאום שנשא בטקס יום השואה בקפיטול בוושינגטון, אמר נשיא ארה"ב ג\'ו ביידן: "לעולם לא אשכח כיצד חמאס שחט ישראלים ב-7 באוקטובר".\n\nביידן הדגיש את החשיבות של המשך המאבק באנטישמיות בארצות הברית ובעולם, וקרא להתנגד לה בכל צורה שהיא. הוא הביע דאגה מהעלייה במתקפות האנטישמיות ברשתות החברתיות ומהקריאות להשמדת מדינת ישראל.\n\nביידן אמר כי "אנטישמיות היא כמו וירוס שמתפשט, ויחד אנחנו צריכים להמשיך להילחם בה וללמוד את לקחי ההיסטוריה".\n\nבאשר לעסקת החטופים, אמר דובר המועצה לביטחון לאומי בבית הלבן, ג\'ון קירבי, כי "שני הצדדים אמורים להצליח לצמצם את הפערים - ואף להגיע לעסקה תוך זמן קצר".\n\nבבית הלבן טענו כי עבדו כרגיל על ההצעה עם ישראל, וכי ישראל לא שלחה גורמים לשבת סביב שולחן המו"מ, ולכן אולי לא קיבלה את העדכונים האחרונים.',
    category: "Politics",
    title: 'ביידן בטקס יום השואה: "חמאס טבח בישראלים, לעולם לא אשכח זאת"',
    publish_date: "2024-05-07 19:09:00",
    links: ["https://13tv.co.il/item/news/politics/state-policy/cc0qb-904047022/?pid=517&cid=902986314"],
    s3_image: "https://drwx9nycxbcad.cloudfront.net/FuqKBOr1.webp",
  },
  {
    id: "190",
    article:
      '**פסטיבל אביב איטלקי במסעדת בלאגו**\n\nמסעדת בלאגו בראשון לציון מציינת את האביב עם תפריט מיוחד בהשראת פסטיבל הסאגרה באיטליה, החוגג מאכלים מקומיים.\n\n**התפריט:**\n\n* מנות ראשונות: דגים נאים כמו טרטר טונה אדומה וסביצ\'ה דג ים.\n* מנות עיקריות: פסטות כמו ניוקי ירוק עם אפונת שלג וארטישוק, ופיצות מהתפריט הקבוע.\n* קינוחים: קרם ברולה וניל-פיסטוק וקרם מסקרפונה עם תותים.\n\n**ההשראה:**\n\n* השף לירן תומר בילה בשנים האחרונות רבות באיטליה וגילה את פסטיבל הסאגרה, המעלה על נס מאכלים מקומיים.\n* התפריט המיוחד ב"בלאגו" מבוסס על חומרי גלם עונתיים ושואב השראה מסאגרות באיטליה.\n\n**המיקום:**\n\n* המסעדה ממוקמת בקצה המערבי של ראשון לציון, על גדת האגם.\n* הנוף יוצר בועת טבע קסומה בתוך האורבניות של העיר ומתחם הסרטים ההומה.',
    category: "Food",
    title: "ביסים מכל קצוות המגף: פסטיבל אביב איטלקי במסעדת בלאגו",
    publish_date: "2024-05-07 17:34:00",
    links: ["https://13tv.co.il/item/yummies/food-news/camp5-904038426/?pid=1058018"],
    s3_image: "https://drwx9nycxbcad.cloudfront.net/pBIp35wT.webp",
  },
  {
    id: "175",
    article:
      '**שר החוץ ההולנדי: "קשה לנו להגן על ישראל בגלל רפיח"; כ"ץ: "זו גם המלחמה שלכם מול האיסלאם הקיצוני באירופה"**\n\n\n\n* שר החוץ של הולנד, האנקה ברואינס סלוט, הביעה חשש מכניסת צה"ל לרפיח, בטענה שהיא עלולה להביא להסלמה ש"תהיה הרבה מעבר למה שהאזור יכול לספוג".\n* שר החוץ ישראל כ"ץ השיב לה: "אתם חייבים להגן על ישראל, זו גם המלחמה שלכם מול האיסלאם הקיצוני באירופה".\n* כ"ץ הדגיש כי "בלי לחץ צבאי חמאס ימשיך בהונאה" וכי ההחלטה על הפעולה ברפיח התקבלה פה אחד כ"דרך היחידה לקדם את שתי מטרות המלחמה: החזרת החטופים הביתה והכרעת החמאס".\n* ברואינס סלוט הדגישה בפני כ"ץ כי היא מקווה שהפעולה ברפיח תהיה מוגבלת.\n* כ"ץ הסביר לה כי ישראל פתחה את מעבר כרם שלום להכנסת סיוע הומניטרי, אך חמאס תקף באזור והרג ארבעה חיילים.\n* השניים סיכמו לפעול ביחד להרחבת הסנקציות על איראן, שכן לדברי כ"ץ "היא האיום הגדול ביותר לנורמליזציה ויציבות באזור".\n* ברואינס סלוט הגיעה לישראל אחרי ביקור בלבנון, וטענה כי "ממשלת לבנון לא מעוניינת בהסלמה".\n* כ"ץ השיב לה כי גם ישראל מעוניינת בפתרון דיפלומטי ובשקט, אבל רק בהתאם להחלטה 1701.\n* "אם זה לא יהיה פתרון דיפלומטי נפעל צבאית כדי להחזיר את תושבי הצפון הביתה", אמר כ"ץ.',
    category: "Politics",
    title: 'שרת החוץ של הולנד: "לא נוכל להגן עליכם בגלל רפיח"; השר כ"ץ: "בלי לחץ צבאי חמאס ימשיך להונות"',
    publish_date: "2024-05-07 16:31:01",
    links: ["https://www.ynet.co.il/news/article/rkcur3dza#autoplay"],
    s3_image: "https://drwx9nycxbcad.cloudfront.net/guMQg_Dq.jpg",
  },
  {
    id: "181",
    article:
      "**צעד נוסף בדרך להפרטת דואר ישראל**\n\nועדת הכספים אישרה את מתווה ההפרטה של דואר ישראל, המאפשר את מכירתה לגורם פרטי, תוך שמירה על כפיפותה למשרד התקשורת. ארבע קבוצות חתמו על הסכמי המכר במכרז לרכישת הדואר: מילגם, קבוצת דלק ורמי לוי, לפידות קפיטל ויעקב אנגל.\n\nהמתמודדות נדרשות להגיש עד תחילת השבוע הבא הצעות מחייבות לרכישה. הגשת הצעה כרוכה בהפקדת סכום של 30 מיליון שקל, ועקב כך חלק מהקבוצות ביקשו דחייה בהגשתה.\n\nההצעות ייבחנו על סמך גובהן בלבד, וללא הליך התמחרות. על פי החלטת רשות החברות, הזוכה תיחשף כבר בתחילת השבוע הבא.\n\nההפרטה תאפשר לדואר לקבל הלוואה מהמדינה, אשר תוסב להון החברה. במסגרת המתווה, הוודא גם כי בנק הדואר ימשיך לפעול תחת כפיפות למשרד התקשורת.\n\nבמהלך הדיון בוועדת הכספים, חבריה הביעו דאגה לגבי יוקר המחיה, אך בסופו של דבר אישרו את מתווה ההפרטה, ופתחו את הדרך להמשך התהליך.",
    category: "Economics",
    title: "צעד נוסף לקראת הפרטה: ארבע קבוצות חתמו על הסכמי המכר של מכרז הדואר",
    publish_date: "2024-05-07 16:06:01",
    links: ["https://www.ynet.co.il/economy/article/hybegrwz0#autoplay"],
    s3_image: "https://drwx9nycxbcad.cloudfront.net/dQOF5ejh.jpg",
  },
  {
    id: "185",
    article:
      "**שווארמות מומלצות בחיפה והסביבה**\n\n**שווארמה סבאח**\n\nעם שיפוד עגל ושומן כבש עסיסי ותיבול מעודן, סבאח מציעה שווארמה נדיבה בטעם משובח.\n\n**שווארמה אמיל**\n\nאחת הראשונות בארץ, אמיל מגישה שווארמה קלאסית ופשוטה עם בשר עגל וכבש, תיבול עדין ובצל ועגבנייה צלויים.\n\n**BBQ מיראז'**\n\nהשווארמה השוכבת המפורסמת של מיראז' נצלית על גחלים ומוגשת בלאפות דקיקות ופריכות, עם תוספות כמו חצילים מטוגנים וחמוצים.\n\n**שווארמה אלבאשה**\n\nממוקמת בדליית אל כרמל, אלבאשה מגישה שווארמה נדיבה עם כבש בשרני ומתובל בעדינות.\n\n**שווארמה סאמר**\n\nעוד ותיקה מדליית אל כרמל, סאמר מציעה שווארמה עגל עם תיבול עשיר, חומוס ביתי וצ'יפס מתובל.\n\n**שווארמה 11**\n\nידועה בפיתות המהוקצעות שלה, שווארמה 11 מגישה עגל עם שומן כבש מתובל היטב, סלטים קלאסיים וגם עמבה וחומוס.\n\n**שווארמה אלחדיד**\n\nעם טאבון גדול המייצר פיתות טריות, אלחדיד מציעה שווארמה עגל עם שומן כבש מתובל להפליא ועמדת סלטים מגוונת.\n\n**שווארמה בכיכר**\n\nהחדשה יחסית בכיכר מגישה שווארמה עגל עם שומן כבש ורוטב סודי ייחודי, בפיתה דקיקה וקריספית.",
    category: "Food",
    title: "יפוצצו לכם את הפיתה עד שתבקשו די: השווארמות הכי טובות בחיפה והסביבה",
    publish_date: "2024-05-07 14:30:00",
    links: ["https://13tv.co.il/item/yummies/food-news/gnf1h-904043897/?pid=1058018"],
    s3_image: "https://drwx9nycxbcad.cloudfront.net/F_KfEPB4.webp",
  },
  {
    id: "178",
    article:
      '**חברת הסייבר וויז מגייסת מיליארד דולר לפי שווי של 12 מיליארד דולר**\n\n\n\n* חברת הסייבר וויז גייסה מיליארד דולר לפי שווי של 12 מיליארד דולר.\n* את הגיוס הובילה קרן ההשקעות האמריקנית אנדריסן הורוביץ.\n* מאז הקמתה ב-2020, גייסה וויז סכום כולל של 1.9 מיליארד דולר.\n* החברה צופה ש-2024 תהיה "שנת הקונסולידציה" בתחום אבטחת הסייבר.\n* וויז מובילה את התחום עם ARR (Anual Recurring Revenue) של 100 מיליון דולר תוך 18 חודשים מהיום בו החלה למכור את מוצריה.\n* לאחרונה מינתה וויז את דאלי ראג\'ק, לשעבר סמנכ"ל התפעול והנשיא של זיסקיילר, כנשיא וסמנכ"ל התפעול.\n\n**מנכ"ל וויז, אסף רפפורט, אמר:** "המשימה המרכזית שלנו היא להמשיך ולהניע חדשנות עבור הלקוחות שלנו ולסייע לארגונים לקדם תהליכי קונסולידציה בקרב כלי האבטחה בהם הם משתמשים".\n\n**שרה וונג מקרן אנדריסן הורוביץ אמרה:** "וויז היא לא רק חלוצה בתחום אבטחת הענן, אלא גם מובילת שוק עם צמיחה מהירה וחכמה".',
    category: "Economics",
    title: "חברת הסייבר וויז כבר שווה 12 מיליארד דולר לאחר גיוס ענק של מיליארד",
    publish_date: "2024-05-07 14:10:03",
    links: ["https://www.ynet.co.il/economy/article/r1udenwz0"],
    s3_image: "https://drwx9nycxbcad.cloudfront.net/b-wRBM3w.jpg",
  },
  {
    id: "156",
    article:
      '**20:30: מכבי ת"א תעשה צעד גדול לאליפות? לחצו לזירה: סכנין מחכה לצהובים בדוחא. ניצחון יעניק אפשרות לזכייה בשבת**\n\nמכבי תל אביב תפגוש היום (רביעי) את בני סכנין במסגרת המחזור ה-33 והלפני אחרון בליגת העל בכדורגל. ניצחון של מכבי במשחק יקרב אותה משמעותית לאליפות, והיא תוכל לזכות בתואר כבר ביום שבת אם תנצח את הפועל באר שבע וסכנין תפסיד את משחקה מול מכבי נתניה.\n\nמכבי תגיע למשחק במומנטום חיובי לאחר שניצחה 0:3 את מכבי חיפה במשחק העונה. היא תחסר את אוסקר גלוך המוצהב ואת דן גלזר הפצוע. סכנין נמצאת בתקופה טובה גם היא, והיא מגיעה למשחק לאחר שניצחה 0:1 את מכבי פתח תקווה.\n\nהמאמן ברק בכר צפוי לעלות עם ההרכב הבא: דניאל פרץ, סטיפה פריצה, שחר פיבן, עידן נחמיאס, אנריק סבוריט, דן ביטון, גבי קניקובסקי, שרן ייני, דור פרץ, עומר אצילי וג\'ורג\'ה יובאנוביץ\'.\n\nבתוך כך, מכבי חיפה תארח את עירוני קריית שמונה למשחק נוסף במסגרת המחזור ה-33. חיפה תחסר את שון גולדברג, מוחמד אבו פאני ועומר אצילי הפצועים.\n\nהמאמן ברק בכר אמר לקראת המשחק: "אנחנו באים למשחק הערב אחרי משחק גדול נגד מכבי ת"א. ברור שאם ננצח שניצחון בשבת שלנו ייתן לנו אליפות. אנחנו מגיעים למשחק מול יריבה חזקה וטובה, שעשתה עונה טובה מאוד. אנחנו צריכים לבוא ולעשות את העבודה שלנו. אנחנו יודעים שיש לנו פה הזדמנות גדולה לעשות עוד צעד קדימה".',
    category: "Sport",
    title: '20:30: מכבי ת"א תעשה צעד גדול לאליפות?',
    publish_date: "2024-05-06 17:45:00",
    links: [
      "https://www.mako.co.il/news-sport/israel_soccer-2024_q2/Article-eb7b924ce5e4f81027.htm?sCh=d0289dfc85dab610&pId=173122002&partner=lobby",
    ],
    s3_image: "https://drwx9nycxbcad.cloudfront.net/bvsVfYtt.jpg",
  },
  {
    id: "158",
    article:
      '**יון ניקולסקו: "בית"ר ירושלים? התקופה הכי טובה שלי בכדורגל"**\n\nיון ניקולסקו מסכם עונת בכורה בהירנביין ההולנדית בראיון לערוץ הספורט ומביט לאחור על זמנו בבית"ר ירושלים.\n\nनिकोलस्कु ने कहा कि בית"र येरुशलम उनके करियर का सर्वश्रेष्ठ चरण था। उन्होंने कहा, "मैंने वास्तव में वहां अपने समय का आनंद लिया, और प्रशंसक कुछ खास थे।"\n\nनिकोलस्कु ने कहा कि हिरनवीन और इज़राइली लीग के बीच का अंतर "गुणवत्ता और गति" का है। उन्होंने कहा, "डच लीग अधिक तकनीकी है और खिलाड़ी तेज हैं।"\n\nनिकोलस्कु ने कहा कि वह अब भी בית"र यरूशलेम के लोगों के संपर्क में हैं और उन्होंने अबुक्सिस के जाने पर दुख व्यक्त किया। उन्होंने कहा, "मुझे लगता है कि वह एक अच्छे कोच हैं और वह टीम के लिए अच्छे थे।"\n\nनिकोलस्कु ने कहा कि उन्होंने इज़राइल से प्रस्ताव प्राप्त किए हैं, लेकिन वह फिलहाल हिरनवीन में बने रहना चाहते हैं। उन्होंने कहा, "मैं यहां खुश हूं और मैं टीम में अपना स्थान बनाना चाहता हूं।"\n\nनिकोलस्कु ने कहा कि वह בית"र यरूशलेम के प्रशंसकों को याद करते हैं और उन्होंने कहा, "मैं उन्हें बताना चाहता हूं कि मैं उन्हें याद करता हूं और मैं उनके लिए सर्वश्रेष्ठ की कामना करता हूं।"',
    category: "Sport",
    title: 'יון ניקולסקו: "בית"ר ירושלים? התקופה הכי טובה שלי בכדורגל"',
    publish_date: "2024-05-06 17:45:00",
    links: [
      "https://www.mako.co.il/news-sport/world_soccer-2024_q2/Article-66430c0215e4f81026.htm?sCh=d0289dfc85dab610&pId=173122001&partner=lobby",
    ],
    s3_image: "https://drwx9nycxbcad.cloudfront.net/OFaUNN-2.jpg",
  },
  {
    id: "149",
    article:
      '**"דייגולוגיה": הקורס ללימודי דייגו ארמנדו מראדונה**\n\nאוניברסיטת מקס פלאנק בבואנוס איירס, ארגנטינה, פותחת קורס חדש וייחודי שיעסוק בחייו, הקריירה והמורשת של אגדת הכדורגל דייגו ארמנדו מראדונה. הקורס, שנקרא "דייגולוגיה", יימשך למשך 12 מפגשים וילמד על דמותו של מראדונה כאחד הספורטאים והאנשים הבולטים בהיסטוריה.\n\nהקורס יילמד על ידי פרופסור אנדראס בורגאטי, מרצה לפילוסופיה, שפרסם ספר על מראדונה שזכה לשבחים. בורגאטי רואה במראדונה הרבה יותר מכדורגלן מחונן. לדבריו, "מראדונה הוא דמות מורכבת ומלאת סתירות, גיבור טראגי שייצג את החלומות והאכזבות של דור שלם".\n\nהקורס יבחן את הקריירה המפוארת של מראדונה, מנצחונותיו הגדולים ועד לרגעים האפלים יותר, כולל התמכרות לסמים ובעיות אישיות. הוא גם יחקור את ההשפעה התרבותית העצומה של מראדונה, הן בארגנטינה והן ברחבי העולם.\n\n"מראדונה היה הרבה יותר מסתם כדורגלן", אמר בורגאטי. "הוא היה סמל של התקווה והגאולה עבור רבים בעולם. הקורס הזה יאפשר לנו להבין טוב יותר את מורשתו ואת ההשפעה שלו על החברה שלנו".\n\nבין הנושאים שיידונו בקורס:\n\n* ילדותו ועלייתו המטאורית של מראדונה\n* הישגיו בקבוצות ובנבחרת\n* הקשר שלו לפוליטיקה ולתרבות\n* מורשתו כאחד הספורטאים הגדולים בכל הזמנים\n\nהקורס מיועד לכל מי שמעוניין ללמוד עוד על חייו ומורשתו של דייגו ארמנדו מראדונה, אחת הדמויות המשפיעות והמרתקות ביותר בהיסטוריה.',
    category: "Sport",
    title: '"דייגולוגיה": הקורס ללימודי דייגו ארמנדו מראדונה',
    publish_date: "2024-05-06 17:36:00",
    links: [
      "https://www.mako.co.il/news-sport/world_soccer-2024_q2/Article-03966ac3a3e4f81027.htm?sCh=d0289dfc85dab610&pId=173122002&partner=lobby",
    ],
    s3_image: "https://drwx9nycxbcad.cloudfront.net/TL1AjVpC.jpg",
  },
  {
    id: "152",
    article:
      '**בן ה-18 בסגל דורטמונד חולם על בכורה בגומלין חצי גמר האלופות בפריז**\n\nקייל ואטיין, הכישרון הצעיר בן ה-18, נכלל בסגל בורוסיה דורטמונד למשחק הגומלין בחצי גמר ליגת האלופות מול פריז סן ז\'רמן. ואטיין, שסיים לאחרונה את לימודי התיכון וניגש לבחינות הבגרות, עשוי לזכות בבכורה במשחק החשוב ביותר של העונה עבור דורטמונד.\n\nואטיין נחשב לאחד השחקנים המבטיחים ביותר באקדמיה של דורטמונד. הוא הצטרף לקבוצה בגיל 12 והרשים במגוון תפקידים התקפיים. בעונה שעברה כבש 23 שערים ב-22 משחקים בקבוצת הנוער של המועדון.\n\nלאחר שהצטיין בנבחרות הצעירות של גרמניה, ואטיין זומן לסגל הקבוצה הבוגרת של דורטמונד לראשונה באפריל. הוא ערך את הופעת הבכורה שלו בקבוצה הבוגרת במשחק ידידות מול פנרבחצ\'ה הטורקית.\n\nמאמנו של ואטיין, אדין טרזיץ\', שיבח את הכישרון של השחקן הצעיר. "קייל הוא שחקן מיוחד עם פוטנציאל אדיר", אמר טרזיץ\'. "הוא עובד קשה מאוד וממשיך להשתפר בכל יום. אני שמח מאוד לכלול אותו בסגל לקראת המשחק בפריז".\n\nואטיין עצמו מתרגש לקראת האפשרות לזכות בבכורה בגומלין חצי גמר האלופות. "זה חלום שהתגשם עבורי", אמר ואטיין. "אני אעבוד קשה ואעשה כל מה שצריך כדי לעזור לקבוצה לנצח".\n\nדורטמונד תגיע למשחק הגומלין בפריז בפיגור 2:1. המשחק ייערך ביום רביעי ה-25 במאי באצטדיון פארק דה פראנס.',
    category: "Sport",
    title: "אחרי הבגרויות: בן ה-18 בסגל דורטמונד",
    publish_date: "2024-05-06 17:33:00",
    links: [
      "https://www.mako.co.il/news-sport/world_soccer-2024_q2/Article-b5c3c36872d4f81026.htm?sCh=d0289dfc85dab610&pId=173122002&partner=lobby",
    ],
    s3_image: "https://drwx9nycxbcad.cloudfront.net/d4jIfhG1.jpg",
  },
  {
    id: "161",
    article:
      '**מכבי ת"א דורשת יותר כסף מדובאי כדי להצטרף ליורוליג**\n\nקבוצת הכדורסל של מכבי תל אביב דורשת יותר כסף מקבוצה מדובאי כדי להצטרף ליורוליג, כך מדווחים ביוון.\n\nמכבי ת"א היא אחת המועמדות הבולטות להצטרף ליורוליג בעונה הבאה, לאחר שהליגה החליטה להרחיב את מספר הקבוצות מ-18 ל-20. אולם, המגעים בין הקבוצה הישראלית לבין ראשי היורוליג נתקעו בשל דרישותיה הכספיות של מכבי.\n\nלפי הדיווחים, מכבי דורשת לקבל תשלום חד-פעמי של 10 מיליון יורו כדי להצטרף ליורוליג, בנוסף לדמי השתתפות שנתיים בסך 2 מיליון יורו. ראשי היורוליג מוכנים לשלם למכבי תשלום חד-פעמי של 5 מיליון יורו בלבד, ודמי השתתפות שנתיים בסך 1.5 מיליון יורו.\n\nהפערים הכספיים בין הצדדים נובעים משתי סיבות עיקריות:\n\n* **ההכנסות ממכירת זכויות שידור:** מכבי טוענת שהיא תביא ליורוליג יותר הכנסות ממכירת זכויות שידור מאשר קבוצה מדובאי, ולכן היא דורשת לקבל תשלום גבוה יותר.\n* **הוצאות הנסיעות:** מכבי טוענת שהיא תצטרך להוציא יותר כסף על נסיעות אם תצטרף ליורוליג, מכיוון שהיא תצטרך לטוס למשחקים במדינות שונות באירופה.\n\nהמגעים בין מכבי ת"א לבין ראשי היורוליג צפויים להימשך בימים הקרובים. אם הצדדים לא יצליחו לגשר על הפערים הכספיים, מכבי ת"א עלולה להישאר מחוץ ליורוליג בעונה הבאה.\n\n**השלכות אפשריות**\n\nאם מכבי ת"א לא תצטרף ליורוליג, הדבר עלול לפגוע במוניטין שלה ובמעמדה כקבוצת כדורסל מובילה באירופה. בנוסף, מכבי עלולה לאבד הכנסות משמעותיות ממכירת כרטיסים וזכויות שידור.\n\nמנגד, אם מכבי תצטרף ליורוליג, הדבר יספק לה הזדמנות להתחרות מול הקבוצות הטובות ביותר באירופה ולהעלות את הרמה של הכדורסל הישראלי. בנוסף, מכבי צפויה להרוויח כסף רב יותר מהשתתפותה ביורוליג.',
    category: "Sport",
    title: '"מכבי ת"א רוצה שהקבוצה מדובאי תשלם יותר"',
    publish_date: "2024-05-06 17:18:00",
    links: [
      "https://www.mako.co.il/news-sport/basketball-2024_q2/Article-5f1b157134e4f81026.htm?sCh=d0289dfc85dab610&pId=173122001&partner=lobby",
    ],
    s3_image: "https://drwx9nycxbcad.cloudfront.net/MLNUcinZ.jpg",
  },
  {
    id: "144",
    article:
      '**תקציר דו"חות חדשותיים על פינוי אזרחים מרפיח**\n\nבעקבות הדיווחים על קיפאון בשיחות קהיר בין ישראל לחמאס, החל צה"ל בפינוי כ-100,000 תושבים מרפיח, עיר מקלט עבור פליטים רבים. הפינוי מתרכז בשכונות המזרחיות של העיר, הסמוכות לגבול ישראל.\n\nההחלטה לפנות את האזור הגיעה לאחר מטח פצמ"רים קטלני ששוגר מרפיח לעבר כרם שלום, בו נהרגו שלושה חיילים ישראלים. ישראל הודיעה כי הפינוי מאפשר לה לחזור לשולחן המשא ומתן בכל עת אם חמאס יסכים לעסקת שחרור חטופים.\n\nחמאס איים כי כל פעולה צבאית ישראלית ברפיח "תעמיד את המשא ומתן בסכנה" והזהיר כי היא תוביל לא רק ל"קטסטרופה ברצועת עזה" אלא גם "תשפיע על גורלם של אסירי האויב". מצרים העלתה את רמת הכוננות בצפון סיני מחשש שעזתים ינסו לחצות את הבטונדות.\n\nגורם אמריקאי הדגיש כי "שיחות לעסקת חטופים הן הדרך הטובה ביותר להימנע מפלישה לרפיח". נציג הבית הלבן אמר כי "הבהרנו לממשלת ישראל את עמדתנו לגבי פלישה קרקעית גדולה לרפיח".\n\nבתוך ישראל, נציין כי הוחלט על פעולה מוגבלת לעת עתה, ולא נשללה האפשרות לקיים משא ומתן. בכיר ישראלי אמר כי הפינוי "הכול הפיך".\n\nהפינוי הוא חלק מההיערכות לפעולה קרקעית מדורגת ברפיח. צה"ל אישר כי במהלך הלילה בוצעו תקיפות אוויריות וסיכולי מחבלים ברפיח. אם התושבים יסרבו לעזוב, ישראל צפויה לירות "אש מדרבנת" לעבר בתיהם.\n\nפלסטינים רבים נמלטים מרפיח בגשם ובקול פיצוצים. הם תוהים לאן יוכלו ללכת, שכן מרחב הפינוי נמצא במרחק של 20 ק"מ, ואזורים אחרים ברצועה כבר מלאים בעקורים. הם קראו למדינות ערב ולממשל האמריקני לקדם הפסקת אש ולהציל את העזתים.',
    category: "Politics",
    title: 'העזתים נמלטים ממזרח רפיח: "פחד גדול, עוד כמה פעמים נתפנה?"',
    publish_date: "2024-05-06 16:30:00",
    links: [
      "https://www.mako.co.il/news-military/2024_q2/Article-63b92ce2d9d4f81027.htm?partner=lobby https://www.mako.co.il/news-military/2024_q2/Article-0b43801bd9c4f81026.htm?partner=lobby https://www.ynet.co.il/news/article/s1002g8imr#autoplay https://www.mako.co.il/news-military/2024_q2/Article-08c6a5a060c4f81026.htm?partner=lobby https://www.ynet.co.il/news/article/byhs8qizr#autoplay https://www.ynet.co.il/news/article/r10l4uiza#autoplay",
    ],
    s3_image: "https://drwx9nycxbcad.cloudfront.net/AtxviHyI.jpg",
  },
  {
    id: "163",
    article:
      '**חסר תקדים: שיא אוהדים בהפועל תל אביב בשבת**\n\nכ-22,500 אוהדים של הפועל תל אביב הבטיחו את מקומם במשחק הקרוב נגד מכבי חיפה בבלומפילד, שייערך בשבת הקרובה (15:00). מדובר בשיא אוהדים חסר תקדים בהפועל תל אביב ובכדורגל הישראלי בכלל.\n\nהשיא הקודם של הפועל תל אביב עמד על 20,250 אוהדים במשחק נגד מכבי תל אביב בעונת 2010/11.\n\nההתרגשות הגדולה לקראת המשחק נגד מכבי חיפה נובעת מהעובדה שהפועל תל אביב נמצאת בכושר מצוין וממוקמת במקום הראשון בטבלה, בעוד שמכבי חיפה נחשבת לאחת הקבוצות החזקות בישראל.\n\nהאוהדים האדומים רואים במשחק הזה הזדמנות לנצח את היריבה המושבעת ולעשות צעד משמעותי בדרך לאליפות.\n\n**ההשלכות של שיא האוהדים**\n\nשיא האוהדים הצפוי במשחק נגד מכבי חיפה צפוי ליצור אווירה מחשמלת בבלומפילד. האוהדים האדומים ידחפו את הקבוצה שלהם קדימה ויקשו על מכבי חיפה לשחק.\n\nנוסף על כך, שיא האוהדים עשוי להכניס לקופת הפועל תל אביב סכום כסף משמעותי ממכירת כרטיסים.\n\n**המלצות**\n\nלאוהדי הפועל תל אביב מומלץ להגיע למשחק מוקדם כדי להימנע מתורים ארוכים בכניסה לאצטדיון.\n\nכמו כן, מומלץ לאוהדים להביא איתם אביזרי עידוד כדי ליצור אווירה מרשימה בבלומפילד.\n\n**ציטוטים**\n\nאוהד הפועל תל אביב, משה כהן, אמר: "אני לא זוכר מתי הייתה כזאת התרגשות לקראת משחק. אנחנו הולכים לנצח את מכבי חיפה ולעשות צעד גדול לאליפות".\n\nדובר הפועל תל אביב, עופר עיני, אמר: "אנחנו שמחים וגאים על התמיכה העצומה של האוהדים. אנחנו נבוא למשחק הזה נחושים לנצח ולעשות את האוהדים שלנו מאושרים".',
    category: "Sport",
    title: "חסר תקדים: שיא האוהדים שהפועל תנפץ בשבת",
    publish_date: "2024-05-06 16:29:00",
    links: [
      "https://www.mako.co.il/news-sport/israel_soccer-2024_q2/Article-96c78dc42cd4f81026.htm?sCh=d0289dfc85dab610&pId=173122001&partner=lobby",
    ],
    s3_image: "https://drwx9nycxbcad.cloudfront.net/S7vIJk4B.jpg",
  },
  {
    id: "153",
    article:
      "**ערוץ אל-ג'זירה עדיין משדר בישראל למרות החלטת הממשלה**\n\nלמרות החלטת הממשלה לאסור את שידורי ערוץ אל-ג'זירה בישראל, הצפייה בשידורי הערוץ עדיין זמינה בקלות באינטרנט.\n\nבעקבות ההחלטה הסירו ספקיות הטלוויזיה HOT ו-yes את שידורי הערוץ מהפלטפורמות שלהן, אך השידורים עדיין זמינים באתרי האינטרנט של הערוץ, בערוץ היוטיוב שלו ובחשבונות הרשמיים שלו בפייסבוק ובטיקטוק.\n\nמשרד התקשורת הורה לספקיות האינטרנט בישראל לחסום את הגישה לאתרי האינטרנט של הערוץ, אך ספקיות האינטרנט מודות כי החסימה לא תהיה יעילה לחלוטין.\n\nאל-ג'זירה יכולה לשנות את כתובות ה-IP שלה כדי לעקוף את החסימה, וניתן להשתמש בשרתי DNS חיצוניים כדי לעקוף את החסימה לחלוטין.\n\nשר התקשורת, שלמה קרעי, פנה לפלטפורמות האינטרנט הגדולות וביקש מהן לחסום את תוכני הערוץ הקטארי, אך טרם התקבלה תגובה בנושא.\n\nמשרד התקשורת אינו יכול לחייב את הפלטפורמות הבינלאומיות לחסום את הגישה לתוכני אל-ג'זירה, ולכן יש להניח שהערוץ ימשיך לשדר בישראל דרך האינטרנט, לפחות בחלק מהמקרים.",
    category: "Economics",
    title: "למרות החלטת הממשלה: ערוץ אל-ג'זירה עדיין משדר בישראל",
    publish_date: "2024-05-06 15:46:00",
    links: [
      "https://www.mako.co.il/news-money/tech12/Article-355559db9ed4f81027.htm?sCh=adbcb2eb226bb110&pId=173113801&partner=lobby",
    ],
    s3_image: "https://drwx9nycxbcad.cloudfront.net/YOeWQ9Vg.jpg",
  },
  {
    id: "164",
    article:
      '**חשיפה: פגישות חשאיות בין ההתאחדות לכדורגל לבין ההתאחדות הפלסטינית**\n\nנציגים מההתאחדות לכדורגל בישראל קיימו סדרת פגישות חשאיות עם נציגי ההתאחדות הפלסטינית, בניסיון למנוע את הצבעה על הדחת ישראל מההתאחדויות האירופיות.\n\nבמהלך הפגישות, הסכימה ההתאחדות הישראלית לסייע בהקלות על תנועתם של שחקני הכדורגל הפלסטינאים, מניעת עיכובים, ואישור כניסה לנבחרות זרות לשטחי הרצועה. כמו כן, מדובר על אישור טורנירי כדורגל לקבוצות ערביות ופלסטיניות והקלות במעברים של שחקנים מערביי ישראל לקבוצות פלסטיניות בשטחי הרצועה.\n\nהנציגים הפלסטינים דרשו גם להימנע מכניסת צבא למגרשי הכדורגל ברשות הפלסטינית, אולם בישראל הבהירו כי נושא זה אינו בסמכות ההתאחדות לכדורגל.\n\nהשיחות החשאיות נועדו להכין את הקרקע לפגישה בין יו"ר ההתאחדות הישראלית, שינו זוארץ, ליו"ר ההתאחדות הפלסטינית, ג\'יבריל רג\'וב.\n\nבפגישות הובהר על ידי הנציגים הפלסטינים כי לפחות חלק מהמחלוקות יועלו בקונגרס של פיפ"א ואופ"א, גם אם יושגו הבנות. מדובר בעיקר בדרישה לבטל את החברות בהתאחדות הישראלית של קבוצות מאזורים שמעבר לקו הירוק. בישראל לא חוששים מדרישות אלו.\n\n**השלכות אפשריות**\n\nאם אכן יושגו הסכמות בין ההתאחדויות, הדבר עשוי למנוע את הצבעה על הדחת ישראל מההתאחדויות האירופיות.\n\nמצד שני, גם אם יושגו הסכמות, חלק מהמחלוקות צפויות לעלות בקונגרס של פיפ"א ואופ"א.\n\n**ציטוטים**\n\nיו"ר ההתאחדות לכדורגל, שינו זוארץ: "אנחנו פועלים בכל המישורים כדי להילחם בכוונותיו של רג\'וב. אנחנו לא ניתן לכדורגל הישראלי להיפגע".\n\nיו"ר ההתאחדות הפלסטינית, ג\'יבריל רג\'וב: "פגיעה בכדורגל הישראלי ובנבחרת ישראל היא פגיעה בסכנין, באום אל פאחם ובכפר קאסם. אתם מובילים למצב שערביי ישראל יהיו נגדכם".',
    category: "Sport",
    title: "חשיפה: הפגישות החשאיות ברמאללה עם ההתאחדות הפלסטינית",
    publish_date: "2024-05-06 15:41:00",
    links: [
      "https://www.mako.co.il/news-sport/israel_soccer-2024_q2/Article-fc10c71ffcd4f81026.htm?sCh=d0289dfc85dab610&pId=173122001&partner=lobby",
    ],
    s3_image: "https://drwx9nycxbcad.cloudfront.net/YqdR6Dna.jpg",
  },
  {
    id: "148",
    article:
      '**שוב מחסור בחלב לאחר פסח**\n\nלאחר חג הפסח מורגש שוב מחסור בחלב בסופרמרקטים ברחבי הארץ. הסיבה למחסור היא מיעוט ימי ייצור בחג וחג שני ארוך מהרגיל.\n\nמחלבות תנובה וטרה מגבילות את הקנייה ל-2 יחידות ללקוח, כדי למנוע החרפת המחסור. לקוחות מדווחים על מדפים ריקים וסוגים מסוימים של חלב שחסרים לחלוטין.\n\nמחסור בחלב לאחר חג אינו תופעה חדשה, אך הפעם הוא מחריף בגלל מחסור קודם לכן שנוצר כאשר טרה הפסיקה לייצר חלב מפוקח באריזות של ליטר אחד. כתוצאה מכך, נאלצה תנובה לפצות על חלק מהמחסור המלאכותי שיצרה טרה.\n\nתנובה היא החברה היחידה שעדיין מוכרת חלב מפוקח בשקית, אך הביקוש לחלב זה נמצא בירידה. המחלבות צפויות לייקר באמצע החודש גם מוצרי חלב שאינם מפוקחים בעד 4.485%.\n\nמתנובה נמסר בתגובה כי "קיים מחסור נקודתי בחלב עקב מיעוט ימי ייצור בפסח, ובפרט בסוף השבוע הארוך שהיה בחג השני (שישי שבת ראשון שני), וזה ייקח כמה ימים".',
    category: "Economics",
    title: "אחרי פסח: שוב מחסור בחלב",
    publish_date: "2024-05-06 14:31:04",
    links: ["https://www.ynet.co.il/economy/article/rk6vbvlza#autoplay"],
    s3_image: "https://drwx9nycxbcad.cloudfront.net/NmP2PLR8.jpg",
  },
  {
    id: "146",
    article:
      '**השקל נחלש מול הדולר והאירו בצל ההיערכות למבצע ברפיח**\n\nההכנות למבצע צפוי ברפיח והתקרית החמורה שאירעה אתמול בכרם שלום הובילו להיחלשות השקל במסחר במט"ח היום. האירו עלה במסחר הרציף בכאחוז לשער של 4.03 שקלים, והדולר עלה בכחצי אחוז לשער של כ-3.74 שקלים.\n\nההערכות הן שפעולה רחבה ברפיח תזניק עוד את שערי המטבעות הזרים שעמם מקיימת ישראל את עיקר המסחר, ותגרום לעוד סיבה להעלאת מחירי היבוא. התחזקות רבה של הדולר החודש תגרום למחירי הדלק לעלות עוד בתחילת חודש יוני, זה החודש השישי ברציפות. גם מחירי הנופשים בחו"ל צפויים להתייקר אם תימשך היחלשות השקל בעת חידוש מלחמה רחבה יותר ברצועה ואולי בגבול לבנון.\n\nלעומת זאת, העלייה של שערי הדולר והאירו מועילה ליצואנים שיקבלו יותר שקלים עבור היצוא שלהם במטבע זר.\n\nיוסי פריימן, מנכ"ל פריקו ניהול סיכונים, מימון והשקעות, אמר הבוקר ל-ynet כי "האירועים הביטחוניים החזירו את הדולר במהירות אל מעל לרמת 3.73 שקלים. אולם, על רקע היצעי המט"ח של יצואנים לתשלומי שכר ומיסים, הרי שפוטנציאל הפיחות בטווח המיידי נותר מוגבל".\n\nפריימן הוסיף כי "החלטת הריבית בארה"ב, טרם באה לידי ביטוי בציפיות בשוק ההון. ראוי לתת את תשומת הלב כי שינוי בציפיות להפחתת ריבית, עשויים לטלטל את שוק המניות ולגרור לתנודות בהיקפי הביקוש וההיצע למט"ח בשוק המקומי".',
    category: "Economics",
    title: "בצל ההיערכות למבצע ברפיח: השקל נופל מול הדולר והאירו",
    publish_date: "2024-05-06 14:30:03",
    links: ["https://www.ynet.co.il/economy/article/sj1jjelg0#autoplay"],
    s3_image: "https://drwx9nycxbcad.cloudfront.net/GnYKO8Zq.jpg",
  },
  {
    id: "165",
    article:
      '**ביילסה יזמן שחקן חובבני לסגל נבחרת אורוגוואי לקראת הקופה אמריקה**\n\nמאמן נבחרת אורוגוואי, מרסלו ביילסה, לא מפסיק להפתיע. לפי דיווחים, ביילסה בן ה-68 יזמן את החלוץ וולטר דומינגס לסגל לקראת משחק הידידות נגד קוסטה ריקה ב-1 ביוני.\n\nדומינגס, בן 24, משחק בקבוצה החצי מקצוענית חובנטוד סוריאניו וכבש 57 שערים ב-39 משחקים. הוא אמר בריאיון: "התקשרו אליי ואני מאוד שמח. לא ציפיתי לזה וזו הייתה הפתעה".\n\nדומינגס עשוי להופיע לצד כוכבי נבחרת אורוגוואי, כמו דרווין נונייס ופדריקו ואלוורדה. שאר הסגל אמור להיות מורכב משחקנים מהליגות המקומיות בלבד, אך ביילסה לא יזמן שחקנים מהקבוצות המובילות באורוגוואי, מכיוון שהן ישחקו במפעלים היבשתיים.\n\nביילסה ידוע באימונים המוזרים שלו. בעבר, הוא נהג לשבת על צידנית במהלך משחקים ושלח מרגל לצפות באימונים של יריבתו.\n\nתחת הדרכתו של ביילסה, השיגה אורוגוואי 13 נקודות בשישה משחקים במוקדמות מונדיאל 2026 והיא במקום השני בבית הדרום אמריקאי. בנוסף למשחק הידידות נגד קוסטה ריקה, אורוגוואי תקיים משחק ידידות נגד מקסיקו ב-6 ביוני ותחל את דרכה בקופה אמריקה ב-24 ביוני נגד פנמה.\n\n**השלכות אפשריות**\n\nזימונו של שחקן חובבני לסגל נבחרת אורוגוואי צפוי ליצור עניין רב.\n\nהדבר עשוי להעניק מוטיבציה לשחקנים חובבנים אחרים ולעודדם לשאוף לרמות הגבוהות ביותר.\n\nמצד שני, הדבר עשוי גם לעורר ביקורת מצד שחקנים מקצוענים שלא זומנו לסגל.\n\n**ציטוטים**\n\nוולטר דומינגס: "התקשרו אליי ואני מאוד שמח. לא ציפיתי לזה וזו הייתה הפתעה".\n\nמרסלו ביילסה: "אנחנו רוצים לתת הזדמנות לשחקנים מכל הרמות. וולטר דומינגס הוא שחקן מוכשר ואנחנו מאמינים שהוא יכול להצליח ברמה הבינלאומית".',
    category: "Sport",
    title: 'לא סתם מכנים אותו "המשוגע": ביילסה יזמן שחקן חובבני לסגל נבחרת אורוגוואי',
    publish_date: "2024-05-06 14:09:04",
    links: ["https://www.ynet.co.il/sport/worldsoccer/article/bjb00vuigc#autoplay"],
    s3_image: "https://drwx9nycxbcad.cloudfront.net/G5Wh1do1.jpg",
  },
  {
    id: "169",
    article:
      '**למה מצרים חוששת מפעולה ברפיח - ואיך זה ישפיע על ישראל**\n\nמצרים מתנגדת לפעולה צבאית של ישראל ברפיח בשל חששות מ"חיסול הסוגיה הפלסטינית", זליגת גורמי טרור לסיני וההשפעות הכלכליות של עקירת פלסטינים לשטחה.\n\nלפי פרסומים, מצרים העלתה את רמת הכוננות בצפון סיני והחלה לאטום את מעבר רפיח בבטון.\n\nהאמריקנים ביקשו מישראל הבהרות בנוגע לפעולה ברפיח, ובין ראש הממשלה נתניהו לנשיא ביידן צפויה שיחה בנושא.\n\nבחמאס מאיימים כי פעולה ברפיח תסכן את המו"מ.\n\n**השלכות אפשריות**\n\nפעולה ברפיח עלולה להוביל לעימות בין ישראל למצרים.\n\nמצרים עשויה לצמצם את היחסים הדיפלומטיים עם ישראל ולהסתפק בערוצים ביטחוניים בלבד.\n\nפעולה ברפיח עלולה להוביל לעקירת פלסטינים לסיני, מה שיביא ללחץ כלכלי על מצרים.\n\n**המלצות**\n\nמומלץ לישראל ולמצרים לנהל דיאלוג ולהגיע להבנות כדי למנוע הסלמה.\n\nכמו כן, מומלץ לישראל להימנע מפעולה ברפיח שתסכן את המו"מ עם חמאס.',
    category: "Politics",
    title: "למה מצרים חוששת מפעולה ברפיח - ואיך זה ישפיע על ישראל",
    publish_date: "2024-05-06 13:40:04",
    links: ["https://www.ynet.co.il/news/article/bkowgm8fc#autoplay"],
    s3_image: "https://drwx9nycxbcad.cloudfront.net/jazhR4hC.jpg",
  },
  {
    id: "151",
    article:
      '**ראש ממשלת בלגיה שוקל סנקציות נגד ישראל**\n\nראש ממשלת בלגיה, אלכסנדר דה-קרו, שינה את עמדתו ושוקל כעת להטיל סנקציות מסחריות על ישראל בשל פעילותה בעזה. הסנקציות המוצעות כוללות איסור ליבוא מוצרים מההתנחלויות, כגון שמן זית, תמרים ויין.\n\nדה-קרו הסביר כי שינוי העמדה שלו נובע מ"מספר הקורבנות הרב מדי כתוצאה מהפעולות הצבאיות הישראליות". הוא הוסיף כי "לא נוכל להמשיך בעסקים כרגיל עם ישראל".\n\nבלגיה היא חלק מציר מדינות המובילות מדיניות פרו-פלסטינית באיחוד האירופי. אולם הצעד הנוכחי מהווה החרפה של הרטוריקה והפעולות בשטח.\n\nדה-קרו ציין כי ינסה לקדם סנקציות בפגישה הקרובה של ראשי האיחוד האירופי, אך ההערכות הן שהיוזמה תיכשל ברמה האירופית בשל התנגדות של מדינות מרכזיות כמו גרמניה ואיטליה.\n\nאם היוזמה תיכשל ברמה האירופית, דה-קרו שוקל לקדמה במסגרת "קואליציית רצון", ככל הנראה עם הציר הפרו-פלסטיני באיחוד האירופי.\n\nבלגיה היא שותפת הסחר הרביעית בגודלה של ישראל באיחוד האירופי, אך הדבר נובע בעיקר מסחר ביהלומים.',
    category: "Economics",
    title: 'ראש ממשלת בלגיה: "לא יכולים להמשיך בעסקים כרגיל עם ישראל"',
    publish_date: "2024-05-06 13:13:00",
    links: [
      "https://www.mako.co.il/news-money/2024_q2/Article-3e73c94984d4f81026.htm?sCh=adbcb2eb226bb110&pId=173113801&partner=lobby",
    ],
    s3_image: "https://drwx9nycxbcad.cloudfront.net/mbQSWe_D.jpg",
  },
  {
    id: "154",
    article:
      '**מחיר המים לא יעלה ביולי; שר האנרגיה דחה את הדיון**\n\nשר האנרגיה והתשתיות, אלי כהן, דחה את הדיון שהיה אמור להתקיים ביום חמישי הקרוב, שבו אמורה הייתה רשות המים להודיע על העלאת מחיר המים בכ-8% החל מ-1 ביולי.\n\nההתייקרות שמנע כהן נובעת מעליית המדד, התייקרות החשמל ודחיית עלויות מתקופות קודמות. כהן הדגיש כי מחיר המים בישראל הוא בין הנמוכים במדינות ה-OECD, וכי ימשיך לספק מים איכותיים במחירים נמוכים למשקי הבית, לעסקים ולחקלאים.\n\nאי העלאת מחיר המים כמתוכנן בעוד שבעה שבועות תסייע להפחית את העלייה הצפויה באינפלציה ולהפחית את הוצאות משק בית ב-16 שקלים בחודש.\n\nשר האנרגיה התבטא היום במשרדו, כי "במיוחד בשעה זו, לא אאפשר את העלייה המתוכננת במחיר המים. התוכנית להעלות את מחיר המים ב-8% היא תוכנית מופרכת שתפגע בכל בית בישראל, וגם בעסקים, בתעשייה ובחקלאות. התייקרות כה גבוהה תגביר מיד את האינפלציה ותבלום את הצמיחה".\n\nמחירי המים בישראל עלו בחודש יולי אשתקד בשיעור של 3.3% , ובחודש ינואר השנה בכ-1%. זאת חרף הבטחתו של ראש הממשלה בנימין נתניהו, לבטל כליל את התייקרות המים בשנה האחרונה.\n\nמרשות המים נמסר בתגובה: "נושא עדכון התעריף נמצא בדיונים מקצועיים".',
    category: "Economics",
    title: "מחיר המים היה אמור לזנק בכ-8% ביולי, שר האנרגיה דחה את הדיון",
    publish_date: "2024-05-06 13:04:05",
    links: ["https://www.ynet.co.il/economy/article/hkps8hlm0"],
    s3_image: "https://drwx9nycxbcad.cloudfront.net/VtANCpb5.jpg",
  },
  {
    id: "150",
    article:
      '**מנכ"ל חברה קרא למפגינים נגד ישראל להציע מועמדות לעבודה - והמניה צנחה ב-10%**\n\nמנכ"ל חברת הבריאות המקוונת Hims & Hers, אנדרו דודום, עורר סערה ברשתות החברתיות לאחר שקרא לסטודנטים המפגינים נגד ישראל להציע מועמדות לעבודה בחברה. בעקבות הציוץ צנחה מניית החברה בשיעור של למעלה מ-10%.\n\nדודום צייץ כי הוא מעוניין להעסיק סטודנטים "המפגינים נגד רצח העם הפלסטיני ובעד משיכת השקעות של האוניברסיטה מישראל". הוא הזמין אותם להגיש מועמדות לעבודה בחברה, ללא קשר לתואר האקדמי שלהם.\n\nהציוץ של דודום זכה לתגובות מעורבות. חלק מהמגיבים שיבחו את אומץ ליבו, בעוד שאחרים ביקרו אותו בחריפות. מנכ"ל חברת התוכנה פאלאנטיר, אלכס קארפ, אמר כי "אומץ מוסרי אמיתי לא כולל הצטרפות לכנופייה חסרת מחשבה שצועקת סיסמאות אנטי-אמריקאיות".\n\nבעקבות הביקורת נאלץ דודום לפרסם הבהרה בה הוא נסוג מהצהרתו. הוא הדגיש שאינו תומך באלימות, אנטישמיות או הפחדה, ואין שום הצדקה לאלימות בקמפוסים.\n\nהתקרית מדגישה את הפוליטיזציה הגוברת של העולם העסקי בארצות הברית. חברות נאלצות כעת לנווט בזהירות בסוגיות חברתיות ופוליטיות רגישות, שכן כל צעד שגוי עלול לפגוע במוניטין שלהן ובשורה התחתונה שלהן.',
    category: "Economics",
    title: 'המנכ"ל קרא למפגינים נגד ישראל להגיש לו קורות חיים - והמניה צנחה ב-10%',
    publish_date: "2024-05-06 12:33:00",
    links: [
      "https://www.mako.co.il/news-money/2024_q2/Article-bc6d24c2b3d4f81026.htm?sCh=adbcb2eb226bb110&pId=173113801&partner=lobby",
    ],
    s3_image: "https://drwx9nycxbcad.cloudfront.net/a0sfHwWi.jpg",
  },
  {
    id: "168",
    article:
      '**מכבי ת"א תעשה היסטוריה במשחק המכריע? קטש: "אנחנו קבוצה שלא נשברת"**\n\nמכבי ת"א תערוך מחר (שלישי, 21:15) את המשחק החמישי והמכריע בסדרת רבע גמר הפלייאוף של היורוליג נגד פנאתינייקוס באתונה.\n\nהצהובים, שפספסו הזדמנות להבטיח את הכרטיס לפיינל-פור במשחק "הביתי" בבלגרד, יקוו לנצח בפעם השלישית העונה את היוונים ולעלות לארבע הגדולות של המפעל לראשונה מאז 2013/14.\n\nמאמן מכבי, עודד קטש, אמר לקראת המשחק: "אחרי שבדקנו, ראינו וניתחנו את משחק מספר 4, אנחנו מרגישים קצת פספוס. נתנו לעצמנו סיכוי, נרצה לעשות את זה גם במשחק 5. כמובן שאני מאמין, חייבים להאמין. ניצחנו שם פעמיים, נרצה לעשות את זה שוב".\n\nעל הלחץ: "יש לחץ מסוים, יש התרגשות, צריך לתעל את זה למקומות הנכונים. יש פה שחקנים שעברו דבר או שניים, תהיה אווירה מטורפת, נרצה להנות ממנה. מה שאנחנו לוקחים זה שאנחנו קבוצה שלא נשברת ומאמינה בעצמה".\n\nרכז מכבי, לורנזו בראון: "אנחנו צריכים להישאר בפוקוס, לשים דגש על השחקנים המובילים שלהם. אין לנו מה להפסיד. נשאיר הכל על המגרש, נשמור טוב בכל ההתקפה שלהם, נשלוט בריבאונד ונרוץ כמו שאנחנו רוצים ואוהבים לעשות".\n\n**השלכות אפשריות**\n\nניצחון של מכבי ת"א יעלה אותה לפיינל-פור היורוליג לראשונה מאז 2013/14.\n\nהפסד של מכבי ת"א יסיים את העונה שלה ביורוליג.\n\n**המלצות**\n\nמומלץ לשחקני מכבי ת"א להישאר ביחד ולשחק את הכדורסל שלהם.\n\nכמו כן, מומלץ לאוהדי מכבי ת"א לתמוך בקבוצה גם במשחק החוץ באתונה.',
    category: "Sport",
    title: 'מכבי ת"א תעשה היסטוריה במשחק המכריע? קטש: "אנחנו קבוצה שלא נשברת"',
    publish_date: "2024-05-06 11:51:04",
    links: ["https://www.ynet.co.il/sport/israelibasketball/article/h1pz6qlzr#autoplay"],
    s3_image: "https://drwx9nycxbcad.cloudfront.net/MreOO6yd.jpg",
  },
  {
    id: "160",
    article:
      '**סמל מיכאל רוזל בן 18 נפל במטח פצצות מרגמה בכרם שלום**\n\nסמל מיכאל רוזל בן ה-18 מראשון לציון, לוחם בחטיבת הנח"ל, נפל אתמול במטח פצצות מרגמה לעבר שטח הכינוס בדרום הרצועה. רוזל ז"ל הוא ההרוג הרביעי במטח זה, שבו נהרגו גם סמ"ר ראובן מרק אסולין, סמ"ר עידו טסטה וסמ"ר טל שביט.\n\nהירי בוצע סמוך למחסות אזרחיים באזור רפיח, ובסה"כ נפגעו ממנו 15 בני אדם, בהם ארבעת הנופלים. מדובר במתקפה נוספת במסגרת הניצול השיטתי שעושה ארגון הטרור חמאס במתקנים ובמרחבים הומניטריים לצרכי טרור, תוך שימוש באוכלוסייה האזרחית כמגן אנושי.\n\nמתחילת המלחמה ב-7.10 נפלו 612 חללים, ומתחילת התמרון הקרקעי בעזה נפלו 267 חיילים.\n\n**סמל מיכאל רוזל ז"ל**\n\nסמל מיכאל רוזל ז"ל היה בוגר תיכון גן נחום בראשון לציון. הוא היה אהוב מאוד על חבריו ומשפחתו, והותיר אחריו הורים ואח גדול.\n\nלדברי משפחתו, מיכאל היה נער חייכן וטוב לב, שאהב לנגן בפסנתר ואף היה חבר בלהקת רוק. הוא עשה הכל כדי להתקבל לשירות קרבי בנח"ל, ונשלח לקורס חובשים, שם הרגיש הגשמה גדולה.\n\n**תגובות**\n\nראש עיריית ראשון לציון רז קינסטליך ספד לרוזל ז"ל: "נראשון לציון כואבת ובוכה את נפילתו של בן העיר - סמל מיכאל רוזל הי"ד... מאחורי מיכאל יש סיפור וחיים שלמים שנגדעו ברגע. ראשון לציון משתתפת בצער המשפחה היקרה ומתאבלת על נפילתו. מיכאל - גיבור ישראל, זכרך יישאר מקור השראה וגאווה לכולנו. יהי זכרו ברוך".\n\nדובר צה"ל הודיע כי מטוסי קרב השמידו את המשגר ממנו בוצעו השיגורים לעבר מרחב כרם שלום.',
    category: "Politics",
    title: "סמל מיכאל רוזל בן 18, מראשון לציון, לוחם בחטיבת הנח״ל נפל במטח לכרם שלום",
    publish_date: "2024-05-06 11:47:00",
    links: ["https://www.mako.co.il/news-military/2024_q2/Article-f7c6b2a390d4f81027.htm?partner=lobby"],
    s3_image: "https://drwx9nycxbcad.cloudfront.net/iwr_vPkJ.jpg",
  },
  {
    id: "145",
    article:
      '**נוגה וייס, שנחטפה מעוטף עזה ושוחררה מהשבי לפני חמישה חודשים, התגייסה לצה"ל**\n\nלאחר תקופה מטלטלת, נוגה וייס בת ה-18, שנחטפה מקיבוץ בארי ונחזקה בשבי חמאס במשך 50 ימים, התגייסה הבוקר לקורס מש"קיות ת"ש בצה"ל.\n\n"אחרי תקופה מטלטלת אני חושבת שלהתגייס זה הדבר הכי נכון עבורי. זו הסחת דעת", שיתפה וייס. "מש"קית ת"ש היה תפקיד חלומותיי שנים, מרגיש לי שבו אני יכולה לתרום הרבה, להיות משמעותית ולעזור לאחרים".\n\nביום החטיפה, 7 באוקטובר, נחטפו נוגה ואימה שירי מהממ"ד שבביתן, ושוחררו במסגרת הפעימה השנייה. כארבעה חודשים לאחר ששוחררה, נודע כי אביה אילן וייס נרצח וגופתו מוחזקת בעזה.\n\nבמהלך 50 הימים שבהם הייתה בשבי, סיפרה וייס כי המחבלים הביאו לפעמים קלפים כדי לשחק איתם: "אמרתי שאעשה הכול, גם לשחק איתם קלפים כדי שלא ירו בי".\n\nבאחד הימים הועברה וייס לבית חדש והיחס אליה השתנה. "פתאום נכנסת לתוך הבית מישהי ערביה עם חיג\'אב", היא סיפרה בהתרגשות. "לוקח לי קצת זמן להבין שמי שאני רואה זו אימא שלי. לא ידעתי שהיא בחיים והיא לא ידעה שאני בחיים, זו בכלל לא סיטואציה שעברה לי בראש. אני הייתי בטוחה שנשארתי לבד".\n\nוייס הבינה שלא בכדי הביאו לשם את אימה שירי: אחד ממחבלי חמאס רצה לקבל את אישורה לנישואין של נוגה עימו. "הוא אמר שהוא רצה שיאחדו ביננו בשביל שהיא תיתן לו את האישור, הוא ממש הביא טבעת, ואמר לי \'כולם ישוחררו ואת תישארי בעזה - את תינשאי לי ותביאי לי ילדים", סיפרה. "הוא שאל את אימא שלי אם היא מאשרת".\n\n"אז ניסינו לצחוק צחוק מזויף כדי שלא יירו לנו בראש", נוגה משחזרת את אותם רגעים דרמטיים. "הוא הביא טבעת רק ביום ה-14, הוא נשאר איתנו עד היום ה-50, והוא המשיך לומר לי שאני נשארת פה איתו בעזה, גם אחרי שכולם ישתחררו, ואני אגדל את הילדים שלו".',
    category: "Politics",
    title: 'אחרי שחזרה מהשבי, נוגה מבארי התגייסה: "ממשיכה במסלול" | התמונות מהבקו"ם',
    publish_date: "2024-05-06 10:40:01",
    links: [
      "https://www.ynet.co.il/news/article/h1n1z4lm0 https://www.mako.co.il/news-military/2024_q2/Article-d1843748f6d4f81027.htm?partner=lobby",
    ],
    s3_image: "https://drwx9nycxbcad.cloudfront.net/MDWcVbzz.jpg",
  },
  {
    id: "159",
    article:
      '**קבוצת כדורגל גייסה מומחה במשחק מחשב - ועשתה היסטוריה אחרי 132 שנה**\n\nקבוצת הכדורגל ברומלי מהליגה החמישית באנגליה גייסה את ניית\'ן אוולאבי בן ה-23 כיועץ טקטי לאחר שהתרשמו מביצועיו במשחק המחשב "פוטבול מנג\'ר".\n\nההחלטה התבררה כהצלחה אדירה, כאשר ברומלי עלתה לראשונה בתולדותיה לליגה הרביעית (הליג 2).\n\nאולוואבי, שעבד בעבר כמדריך תיירים באצטדיון וומבלי, הצטרף לברומלי במסגרת שיתוף פעולה בין המועדון לבין "אקס-בוקס" ו"פוטבול מנג\'ר".\n\nהוא סייע לקבוצה לסיים במקום השלישי בליגה החמישית, מה שזיכה אותה בכניסה לפלייאוף בוומבלי. בחצי הגמר היא ניצחה 1:3 את אלטרינצ\'אם ובגמר ניצחה בפנדלים 3:4 את סוליהאל מורס ועשתה היסטוריה.\n\nההצלחה של ברומלי מדגישה את הכוח של משחקי מחשב ואת הפוטנציאל שלהם לסייע לקבוצות כדורגל לשפר את הביצועים שלהן.',
    category: "Sport",
    title: "הקבוצה גייסה מומחה במשחק מחשב - ועשתה היסטוריה אחרי 132 שנה",
    publish_date: "2024-05-06 10:10:00",
    links: ["https://www.ynet.co.il/sport/worldsoccer/article/r1gibzifr#autoplay"],
    s3_image: "https://drwx9nycxbcad.cloudfront.net/jlqII_HM.jpg",
  },
  {
    id: "162",
    article:
      '**חילופי אש כבדים בגבול הצפון: כטב"ם נפץ פגע במטולה, צה"ל תקף בעומק לבנון**\n\nחילופי אש כבדים התפתחו הבוקר (שני) בגבול הצפון, לאחר שכטב"ם נפץ של חיזבאללה פגע באזור מטולה.\n\nהירי החל שעות ספורות לאחר מטח כבד של כ-30 רקטות לעבר דרום רמת הגולן והגליל העליון. צה"ל תקף בתגובה את מקורות הירי בלבנון, ובמהלך הלילה תקף מתחם צבאי של חיזבאללה באזור א-ספרי, כ-100 ק"מ צפונית למטולה.\n\nבעקבות התקיפות, חיזבאללה דיווח על שלושה פצועים קל בלבנון.\n\nצה"ל מסר כי מטוסי קרב תקפו כ-15 מבנים צבאיים ותשתיות טרור של חיזבאללה בדרום לבנון. בנוסף, כלי טיס ומסוקים הוזנקו לאזור מטולה, וצה"ל תקף את מקורות הירי.\n\nמדובר צה"ל נמסר כי במהלך הלילה מטוסי קרב של חיל האוויר יירטו בהצלחה כטב"ם שעשה את דרכו לשטח ישראל מכיוון מזרח.\n\nהירי לעבר הגליל התחיל אתמול סמוך לשעה 7:00 בבוקר, אז זוהה שיגור בודד שנפל בשטח לבנון. לקראת הצהריים החל חיזבאללה לשגר אש כבדה לעבר קריית שמונה ויישובים סמוכים. בסך הכל שוגרו לעבר ישראל אתמול כ-100 רקטות בארבעה מטחים כבדים. עשרות מבנים, רכבים ותשתיות נפגעו ישירות, ושלושה בני אדם נפצעו קל.\n\nצה"ל הגיב בירי למקורות האש בלבנון ובסוריה.\n\n**השלכות אפשריות**\n\nחילופי האש הכבדים בגבול הצפון מעלים את החשש להסלמה נוספת בלחימה בין ישראל לחיזבאללה.\n\nהתקיפות של צה"ל בעומק לבנון עשויות להוביל לתגובה מצד חיזבאללה, שעלול להגביר את הירי לעבר ישראל או אף לבצע פיגועים.\n\nהמצב הביטחוני בגבול הצפון צפוי להישאר מתוח בימים הקרובים, וצה"ל נערך לאפשרות של הסלמה נוספת.',
    category: "Politics",
    title: 'חילופי אש בגבול הצפון: כטב"ם נפץ פגע באזור מטולה, תקיפות בדרום ובעומק לבנון',
    publish_date: "2024-05-06 09:33:02",
    links: ["https://www.ynet.co.il/news/article/rkvmj11igc#autoplay"],
    s3_image: "https://drwx9nycxbcad.cloudfront.net/uuUG4eUo.jpg",
  },
  {
    id: "167",
    article:
      '**גורם ישראלי: היינו קרובים לעסקה, הצהרות נתניהו הקשיחו עמדות בחמאס**\n\nלפי גורם ישראלי בכיר שדיבר עם הניו יורק טיימס, המו"מ בין ישראל לחמאס היה קרוב, אולם הצהרותיו של ראש הממשלה בנימין נתניהו גרמו לחמאס "להקשיח את עמדותיו".\n\nלדברי הגורם הישראלי, חמאס מחפש כעת ערבויות נוספות לכך שישראל לא תממש רק חלק מההסכם ותחזור לחדש את הלחימה לאחר תום העסקה ושחרור החטופים.\n\nהפער העיקרי בין הצדדים במו"מ הוא משך הפסקת האש. חמאס דורש את סיום הלחימה עם ערבויות בין-לאומיות לכך, ואילו נתניהו הביע נכונות להפסקת אש זמנית בלבד.\n\nבחמאס האשימו את ההצהרות של נתניהו על כך שצה"ל יכנס לרפיח - עם עסקה או בלעדיה - בהקשחת עמדותיהם.\n\nנתניהו הגיב לדיווחים ואמר כי "הטענה שרה״מ נתניהו ולא חמאס הוא זה שטרפד עסקת שחרור חטופים היא שקר מוחלט והטעייה מכוונת של הציבור. האמת הפוכה לחלוטין. חמאס הוא זה שמטרפד כל עסקה בזה שאינו זז מילימטר מדרישותיו הקיצוניות ששום ממשלה בישראל אינה יכולה לקבל ובראשונה, שישראל תישוג מעזה ותפסיק את המלחמה, מה שיאפשר מחדש לחמאס להשתלט צבאית על הרצועה ולהתארגן ל-7 באוקטובר הבאים כפי שהבטיח לעשות".\n\nנתניהו הבהיר כי לא יסכים לעצירת המלחמה ולהוצאת כלל כוחות צה"ל מהרצועה משום שמדובר בכניעה. לדבריו, "מדינת ישראל איננה יכולה לקבל זאת. איננו מוכנים לקבל מצב בו גדודי חמאס יצאו מהמחילות שלהם, ישתלטו על עזה מחדש, ישקמו את התשתיות הצבאיות שלהם, ויחזרו לאיים על אזרחי ישראל ביישובי העוטף, בערי הדרום, בכל חלקי המדינה. במקרה זה, שבעה באוקטובר הבא זה רק עניין של זמן. חמאס יוכל לממש את הבטחתו לבצע שוב ושוב ושוב את מעשי הטבח, את מעשי האונס והחטיפות".\n\n**השלכות אפשריות**\n\nהקושי בהשגת הסכם פשרה בין ישראל לחמאס צפוי להוביל להמשך הלחימה ברצועת עזה.\n\nהצהרותיו של נתניהו עשויות לפגוע במאמצי התיווך של מצרים ושאר המדינות המתווכות.\n\n**המלצות**\n\nמומלץ לצדדים להפגין גמישות במו"מ ולנסות למצוא פתרון שיהיה מקובל על שני הצדדים.\n\nכמו כן, מומלץ למדינות המתווכות להגביר את מעורבותן ולנסות לגשר על הפערים בין ישראל לחמאס.',
    category: "Politics",
    title: "גורם ישראלי בכיר לניו יורק טיימס: היינו קרובים לעסקה, ההצהרות של נתניהו הקשיחו עמדות בחמאס",
    publish_date: "2024-05-06 08:03:00",
    links: ["https://www.mako.co.il/news-military/2024_q2/Article-07f696d442c4f81027.htm?partner=lobby"],
    s3_image: "https://drwx9nycxbcad.cloudfront.net/q9pYrM8X.jpg",
  },
  {
    id: "166",
    article:
      '**פסח יקר: הוצאנו 15.3% יותר באשראי בתוך ישראל**\n\nהוצאות האשראי בישראל עלו ב-15.3% באפריל 2024 בהשוואה לאפריל 2023, ועמדו על 41.2 מיליארד שקל.\n\nעיקר הגידול בהוצאות נרשם ברשתות המזון, הסעדה, הלבשה והנעלה וחשמל ואלקטרוניקה. ברשתות המזון חלה עלייה של 19.4% בהוצאות באשראי, במעדניות מכולות ופיצוציות חלה עלייה של 16.8% ובמסעדות, בתי קפה ורשתות מזון מהיר חלה עלייה דומה.\n\nגם ברשתות הפארם הוצאנו כ-20% יותר: 1.112 מיליארד שקל באפריל השנה לעומת 916.53 מיליון שקל באפריל אשתקד. על חשמל ואלקטרוניקה הוצאנו 7% יותר: סך הכל 2.532 מיליארד שקל בחודש.\n\nעל הלבשה והנעלה הוצאנו באפריל 2.849 מיליארד שקל עלייה של 14.3%. טיילנו יותר בארץ לכן הוצאנו 12.7% יותר על אטרקציות: סך הכל 241.53 מיליון שקל. הוצאנו גם 17% יותר על דלק באפריל: 1.754 מיליארד שקל לעומת 1.498 מיליארד שקל באפריל אשתקד.\n\nלעומת זאת, על מלונות ובתי אירוח הוצאנו פחות 17.5% - ככל הנראה בגלל שהצפון סגור. מדובר במכה מצערת לענף האירוח הצפוני. באפריל בשנה שעברה ההוצאות באשראי בתחום זה הגיעו ל-876.48 מיליון שקל והשנה 723.18 מיליון שקל.\n\nכיוון שיש פחות טיסות לחו"ל יש ירידה של 9.3% בהוצאות באשראי בסוכנויות נסיעות ל-719.46 מיליון שקל. לעומת זאת יש עלייה של 45.2% בהוצאות באשראי על כרטיסי טיסה מ-232.65 מיליון שקל באפריל 2023 ל-337.71 מיליון שקל באפריל השנה.\n\nהיקף הרכישות בעסקאות פיזיות שנערכו בבתי העסק עצמם עלה בשיעור של 18.4% לעומת אפריל 2023: 19.228 מיליארד שקל - עלייה של 18.4% לעומת אפריל 2023.\n\nקנינו גם ב-12.7% יותר באונליין לעומת אפריל 2023: 21.991 מיליארד שקל סך הכל (באתרים ישראלים לא כולל אונליין מחו"ל) - עלייה של 2.48 מיליארד שקל לעומת אפריל 2023.\n\nבנוסף, היקף משיכות המזומן מהכספומטים הבנקאיים ממשיך לטפס ברמה החודשית ורושם עלייה בשיעור של 12.1% בהשוואה לאפריל 2023: מ-4.951 מיליארד שקל באפריל 2023 ל-5.552 מיליארד שקל השנה.\n\n**השלכות אפשריות**\n\nההוצאות הגבוהות באשראי בפסח מעידות על לחץ אינפלציוני מתמשך בישראל.\n\nהירידה בהוצאות באשראי על מלונות ובתי אירוח בצפון הארץ עלולה לפגוע בענף התיירות באזור.\n\n**המלצות**\n\nמומלץ לצרכנים להיות מודעים להוצאותיהם ולנסות לצמצם את השימוש באשראי.\n\nכמו כן, מומלץ לממשלה לנקוט בצעדים להפחתת האינפלציה, כגון העלאת הריבית והפחתת המיסים העקיפים.',
    category: "Economics",
    title: "פסח יקר: הוצאנו 15.3% יותר באשראי בתוך ישראל",
    publish_date: "2024-05-06 07:58:01",
    links: ["https://www.ynet.co.il/economy/article/byg9lziz0#autoplay"],
    s3_image: "https://drwx9nycxbcad.cloudfront.net/RFe8D8hN.jpg",
  },
  {
    id: "155",
    article:
      "**גזר דין לבינוניות: תקרת הזכוכית של דונובן מיצ'ל בקליבלנד**\n\nדונובן מיצ'ל אמנם הוביל את קליבלנד לחצי גמר המזרח בפלייאוף, אך הפרשן טוען שהוא לא יכול להוביל אותה רחוק יותר ושהיא נמצאת במצב של בינוניות עמוקה איתו ככוכב הראשי.\n\nמיצ'ל שיפר את הממוצעים שלו השנה בכל הקטגוריות, וקלע 50 נקודות במשחק השישי ו-39 נקודות במשחק השביעי בסדרה נגד אורלנדו. עם זאת, הפרשן סבור שמיצ'ל הוא \"מלכודת דבש מסוכנת\".\n\nהוא טוען שמיצ'ל הוא שחקן אלפא בקבוצות גמא, ולא בנוי להיות כוכב ראשי בקבוצות גדולות. לדבריו, החתמתו ככוכב הראשי בקליבלנד תביא אותה למצב שבו היא תנצח 40-50 משחקים בעונה, אך תודח בפלייאוף ללא הישגים משמעותיים.\n\nהפרשן מציין את טים דאנקן ולברון ג'יימס כדוגמאות לשחקנים שהפכו קבוצות קטנות לאליפות, אך מיצ'ל אינו באותה רמה. הוא סבור שמיצ'ל אמור להיות שחקן מספר 2 בקבוצה גדולה כדי למצות את הפוטנציאל שלו.\n\nהפרשן חוזה שקליבלנד תודח בחצי גמר המזרח על ידי בוסטון, וכי מיצ'ל יצטרך להחליט אם לעזוב לקבוצה גדולה יותר כדי לזכות באליפות.",
    category: "Sport",
    title: "גזר דין לבינוניות: תקרת הזכוכית של דונובן מיצ'ל",
    publish_date: "2024-05-06 06:51:01",
    links: ["https://www.ynet.co.il/sport/worldbasketball/article/h1w8leuza#autoplay"],
    s3_image: "https://drwx9nycxbcad.cloudfront.net/lvl5rOiq.jpg",
  },
  {
    id: "147",
    article:
      "**דברים שלא ידעתם על תה**\n\nהתה, משקה פופולרי ברחבי העולם, טומן בחובו סיפורים מרתקים ופרטים מפתיעים. ריטה גולדשטיין, שביקרה בסרי לנקה, הביאה עימה מידע מעניין על משקה זה.\n\n**מקורות התה**\n\nהתה התגלה כבר לפני 5,000 שנה בהודו וסין כצמח מרפא. כיום, סין, הודו וקניה הן יצרניות התה הגדולות בעולם, וסרי לנקה מדורגת אחריהן.\n\n**תה ציילון**\n\nסרי לנקה, שכונתה בעבר ציילון, הפכה למדינת תה לאחר שמחלת פטרייה השמידה את מטעי הקפה שלה. סקוטי בשם ג'יימס טיילור הביא את צמח התה לציילון בשנת 1867, ונחשב לאבי תחום התה במדינה.\n\n**סוגי תה**\n\nכל סוגי התה עשויים מצמח אחד בשם קמליה סינסיס. סוג התה נקבע לפי תהליך העיבוד שהוא עובר:\n\n* **תה לבן:** יקר יחסית, עובר רק ייבוש ובעל טעם עדין וצבע בהיר.\n* **תה ירוק:** נשלח לאידוי מייד לאחר הקטיף ועובר ייבוש, שומר על צבעו הרענן.\n* **תה אולונג:** נמצא באמצע הדרך בין תה ירוק לתה שחור, רק חלקו החיצוני עובר תסיסה.\n* **תה שחור:** עלי התה מבוקעים ומתחילים תהליך תסיסה מהיר, צבעו כהה וטעמו עוצמתי.\n\n**טועמי תה**\n\nמותגי תה גדולים מעסיקים טועמי תה מקצועיים שעוברים עשרות שנות הכשרה. הם מעריכים את איכות התה לפי צבע, ארומה וטעם.\n\n**תה עם חלב**\n\nשתיית תה שחור עם חלב, שנהוגה במערב, החלה עם הבריטים בשל פורצלן באיכות ירודה שלא עמד במים רותחים. החלב הוריד את הטמפרטורה של התה ומנע שבירת כלי הפורצלן.\n\n**תיון**\n\nהתיון נוצר בטעות כאשר סוחר אמריקאי אריז עלי תה בשקיות משי והבריטים טבלו את השקית כולה במים חמים.\n\n**יתרונות בריאותיים**\n\nבנוסף לטעמו המשובח, לתה גם יתרונות בריאותיים:\n\n* מסייע בניקוי השומן מהגוף והפחתת כולסטרול רע.\n* משפר את העיכול.\n* תורם למיקרוביום הבריא במעיים.\n* מפחית את הספיגה של סוכר בגוף.\n\n**קפאין בתה**\n\nבעלי תה יש כמות קפאין דומה לקפה, אך בכוס תה יש רק כשליש מכמות הקפאין מאשר בכוס קפה. בנוסף, האנטי-אוקסידנטים בתה מפחיתים את ספיגת הקפאין בגוף.\n\n**מצב רוח**\n\nהקפאין בתה נקשר לחומצת אמינו בשם אל תיאנין, שמשפרת את מצב הרוח והמצב הקוגניטיבי. לכן, תה נחשב כמשקה שמרומם את מצב הרוח ומפחית סטרס.",
    category: "Food",
    title: "דברים שלא ידעתם על תה",
    publish_date: "2024-05-06 06:36:00",
    links: [
      "https://www.mako.co.il/food-cooking_magazine/Article-68cedf4313f2f81027.htm?sCh=c7250a2610f26110&pId=173113802",
    ],
    s3_image: "https://drwx9nycxbcad.cloudfront.net/AhqQRhyV.jpg",
  },
  {
    id: "107",
    article:
      '**תקציר חדשות על עתידו של תא"ל עופר וינטר בצה"ל**\n\nהרמטכ"ל הרצי הלוי צפוי להיפגש בקרוב עם תא"ל עופר וינטר כדי לדון בעתידו בצה"ל.\n\nוינטר, שלא מחזיק בתפקיד רשמי כשנה וחצי, לא נכלל בסבב המינויים האחרון, מה שגרם לו לתסכול.\n\nההחלטה שלא לכלול אותו בסבב המינויים נובעת, לכאורה, מהתבטאויותיו בזמן מבצע "עלות השחר".\n\nוינטר נפגש עם קצינים בצה"ל בתחילת המבצע, ואמר שמוטב לצה"ל לא להיכנס קרקעית לרצועה עזה.\n\nוינטר טוען שהתכוון לומר שלא כדאי לצבא להיכנס "עיוור" לרצועה, ושאחרי שהתוכניות המבצעיות ישתנו - ניתן יהיה לפעול בעזה.\n\nמצידו, טוען וינטר שהוא "סומן" על ידי הרמטכ"ל, ושרק בגלל זה הוא לא קיבל תפקיד במבצע.\n\nכעת הוא מאמין שהגיע הזמן לשים את המחלוקות מאחור, ולתת לקצינים כמוהו תפקיד מרכזי בצה"ל.\n\nקבוצה של הורים שכולים ללוחמים בגדוד גולני, שוינטר פיקד עליו בעבר, מתכננים להגיש עתירה לבג"ץ נגד המינוי.\n\nאייל אשל, אביה של התצפיתנית רוני אשל ז"ל, אמר: "הוא לא ראוי, ובטח ובטח באשר אליו כמפקד בצה"ל שהביא את כולנו לאסון הזה של שבת בבוקר".',
    category: "Politics",
    title: 'הרמטכ"ל ייפגש עם תא"ל עופר וינטר - כדי להחליט לגבי עתידו בצה"ל',
    publish_date: "2024-05-05 14:28:00",
    links: ["https://www.mako.co.il/news-military/2024_q2/Article-0f049dcc8384f81027.htm?partner=lobby"],
    s3_image: "https://drwx9nycxbcad.cloudfront.net/by_li2uw.jpg",
  },
  {
    id: "139",
    article:
      '**הרמטכ"ל ייפגש עם תא"ל וינטר להחליט על עתידו בצה"ל**\n\nהרמטכ"ל הרצי הלוי ייפגש בקרוב עם תא"ל עופר וינטר כדי לדון בעתידו בצה"ל. וינטר, שלא מחזיק בתפקיד רשמי כשנה וחצי, לא נכלל בסבב המינויים האחרון, מה שיצר אצלו תסכול.\n\n**רקע להחלטה:**\n\n* וינטר נפגש עם קצינים בתחילת המלחמה והתבטא נגד כניסה קרקעית לרצועת עזה.\n* לטענתו, הוא התכוון שאסור להיכנס "עיוור" לרצועה ושלאחר תכנון מבצעי ניתן יהיה לפעול.\n\n**טענות וינטר:**\n\n* הוא "סומן" על ידי הרמטכ"ל ולא הובאו בחשבון יכולותיו בזמן המלחמה.\n* הגיע הזמן לשים מחלוקות ישנות מאחור ולתת למפקדים כמוהו תפקיד מוביל בצבא.\n\n**השלכות:**\n\n* עשרות הורים שכולים ללוחמים בחטיבת גולני מתכננים להגיש עתירה לבג"ץ נגד מינוי של וינטר לתפקיד.\n* ההחלטה על עתידו של וינטר צפויה להשפיע על המורל בצה"ל.\n\n**ציטוט:**\n\n* "הוא לא ראוי, ובטח ובטח באשר אליו כמפקד בצה"ל שהביא את כולנו לאסון הזה של שבת בבוקר". (אביה של רוני אשל ז"ל)\n\n**המלצות:**\n\n* על הרמטכ"ל לשקול את טענותיו של וינטר ולשקול את עתידו בצה"ל באופן אובייקטיבי.\n* צה"ל צריך לקחת בחשבון את השפעת ההחלטה על ההורים השכולים ועל המורל בקרב החיילים.',
    category: "Politics",
    title: 'הרמטכ"ל ייפגש עם תא"ל עופר וינטר - כדי להחליט לגבי עתידו בצה"ל',
    publish_date: "2024-05-05 14:28:00",
    links: ["https://www.mako.co.il/news-military/2024_q2/Article-0f049dcc8384f81027.htm?partner=lobby"],
    s3_image: "https://drwx9nycxbcad.cloudfront.net/rao57FsL.jpg",
  },
  {
    id: "101",
    article:
      '**תקציר חדשות על כריסטיאנו רונאלדו**\n\nכריסטיאנו רונאלדו, כוכב הכדורגל הפורטוגלי, מתקרב לציון דרך משמעותי בקריירה שלו: 900 שערים.\n\nבראיון שנערך לאחרונה, אמר רונאלדו: "אני לא עוקב אחרי השיאים, הם עוקבים אחריי". הוא הביע ביטחון בכך שיגיע ליעד הזה בקרוב, ואמר: "אם לא העונה, בעונה הבאה".\n\nנכון לעכשיו, רונאלדו כבש 819 שערים בקריירה שלו, והוא מדורג שלישי ברשימת הכובשים הגדולים בכל הזמנים. הוא כבש 618 שערים במועדונים, כולל 145 לריאל מדריד, 101 ליובנטוס ו-144 למנצ\'סטר יונייטד. בנוסף, הוא כבש 118 שערים עבור נבחרת פורטוגל.\n\nרונאלדו ידוע גם בכישורי השלושערים שלו. הוא כבש 61 שלושערים בקריירה שלו, כאשר 57 מתוכם הובקעו במועדונים ו-4 בנבחרת פורטוגל.\n\nהכוכב הפורטוגלי ידוע בשאפתנות ובדבקות במטרה שלו, והוא נחשב לאחד הכדורגלנים הגדולים בכל הזמנים. השיאים והסטטיסטיקות שלו מעידים על הכישרון יוצא הדופן שלו ועל היכולת הכובשת המרשימה שלו.',
    category: "Sport",
    title: 'כריסטיאנו רונאלדו: "אני לא עוקב אחרי השיאים, הם עוקבים אחריי"',
    publish_date: "2024-05-05 14:22:00",
    links: [
      "https://www.mako.co.il/news-sport/world_soccer-2024_q2/Article-5521e762f684f81027.htm?sCh=d0289dfc85dab610&pId=173122001&partner=lobby",
    ],
    s3_image: "https://drwx9nycxbcad.cloudfront.net/U-Z4jIWJ.jpg",
  },
  {
    id: "131",
    article:
      '**הממשלה אישרה: ערוץ אל-ג\'זירה נסגר בישראל**\n\nהממשלה אישרה היום פה אחד את סגירת ערוץ אל-ג\'זירה בישראל. ההצבעה על הנושא נדחתה לבקשת ראשי מערכת הביטחון, כדי לא לפגוע במו"מ לעסקת חטופים, אך שרי המחנה הממלכתי לא השתתפו בדיון ומתחו ביקורת על העיתוי.\n\n**נימוקי התומכים בסגירה:**\n\n* שר התקשורת שלמה קרעי: "עוצרים את מכונת ההסתה המשומנת של אל-ג\'זירה, שפוגעת בביטחון המדינה".\n* שר הכלכלה ניר ברקת: "אל-ג\'זירה היא מנוע האנטישמיות הגדול בעולם שמפעילה קטר נגד ישראל".\n\n**ביקורת על ההחלטה:**\n\n* ח"כ גלעד קריב (העבודה): "צעד קוסמטי וחסר חשיבות שלא יטשטש את העובדה שנתניהו היה ספסר הכספים הראשי של הכסף הקטרי שזרם לחמאס".\n\n**רקע:**\n\n* החוק לסגירת אל-ג\'זירה אושר בכנסת בחודש שעבר.\n* הוא מאפשר לראש הממשלה לאשר לשר התקשורת לנקוט צעדים נגד ערוצים זרים בישראל אם הם פוגעים בביטחון המדינה.\n* בבית הלבן ובמחלקת המדינה האמריקנית הביעו דאגה מאישור החוק.\n\n**השלכות:**\n\n* אל-ג\'זירה לא תוכל לשדר יותר בישראל.\n* ההחלטה עשויה לפגוע במו"מ לעסקת חטופים שבה קטר משמשת כמתווכת.',
    category: "Politics",
    title: "פה אחד: הממשלה אישרה את סגירת ערוץ אל-ג'זירה בישראל",
    publish_date: "2024-05-05 14:19:00",
    links: ["https://13tv.co.il/item/news/politics/politics/al-jazeera-904043106/?pid=517&cid=902986281"],
    s3_image: "https://drwx9nycxbcad.cloudfront.net/FVO5VKhX.webp",
  },
  {
    id: "108",
    article:
      '**תקציר חדשות על סגירת ערוץ אל-ג\'זירה בישראל**\n\nהממשלה אישרה היום פה אחד את סגירת ערוץ אל-ג\'זירה בישראל.\n\nההצבעה על הנושא נדחתה לבקשת ראשי מערכת הביטחון, כדי לא לפגוע במו"מ לעסקה עם חמאס, שבה קטר משמשת כמתווכת.\n\nשרי "המחנה הממלכתי" לא הגיעו לדיון, ומטעם המפלגה נמסר שהחלטת הממשלה עלולה לחבל במו"מ ונובעת משיקולים פוליטיים.\n\nשר התקשורת שלמה קרעי אמר: "עברו יותר מדי זמן ומהמורות משפטיות מיותרות כדי שנוכל סוף סוף לעצור את מכונת ההסתה המשומנת של אל-ג\'זירה".\n\nשר הכלכלה ניר ברקת אמר: "אל-ג\'זירה היא מנוע האנטישמיות הגדול בעולם שמפעילה קטר נגד מדינת ישראל והעם היהודי".\n\nחבר הכנסת גלעד קריב (העבודה) מתח ביקורת על ההחלטה ואמר שמדובר בצעד קוסמטי וחסר חשיבות, שלא יטשטש את העובדה שנתניהו היה שותף בכיר לחמאס.\n\nדיון בנושא בקבינט פורסם ב"זמן שישי", וממנו עולה כי ראש המוסד דדי ברנע תמך עקרונית בסגירת הערוץ, אך ביקש מהשרים להמתין עם ההצבעה כדי לא לפגוע במו"מ עם חמאס.\n\nראש הממשלה בנימין נתניהו סירב לדרישתו של ברנע, וההצבעה נדחתה לישיבת הממשלה היום.\n\nהחוק לסגירת אל-ג\'זירה אושר בחודש שעבר בכנסת, כהוראת שעה בצל המלחמה הנמשכת ברצועת עזה.',
    category: "Politics",
    title: "פה אחד: הממשלה אישרה את סגירת ערוץ אל-ג'זירה בישראל",
    publish_date: "2024-05-05 14:19:00",
    links: ["https://13tv.co.il/item/news/politics/politics/al-jazeera-904043106/?pid=517&cid=902986281"],
    s3_image: "https://drwx9nycxbcad.cloudfront.net/vfJDMLQT.webp",
  },
  {
    id: "100",
    article:
      "**תקציר עדכונים על הטבות אופציות לעובדי הייטק ישראליים**\n\n**היקף מימוש האופציות בשנת 2023**\n\nעובדים ב-48 חברות ישראליות הנסחרות בוול סטריט מימשו אופציות ברווח כולל של 824 מיליון דולר בשנת 2023. מדובר בירידה לעומת 1.17 מיליארד דולר בשנת 2022 ו-2.65 מיליארד דולר בשנת השיא 2021.\n\n**שווי ההטבות המגולמות באופציות**\n\nלמרות ירידה בהיקף המימושים, העליות במחירי המניות בשנה האחרונה הגדילו את שווי ההטבות המגולמות באופציות שעובדים מחזיקים כיום. ב-10 חברות שבהן האופציות \"בתוך הכסף\" (כדאיות למימוש), ההטבה לעובדים עומדת על 1.95 מיליארד דולר.\n\n**חברות בולטות בהיקף ההטבות**\n\n* סנטינל וואן: 173 מיליון דולר\n* מאנדיי: 113 מיליון דולר\n* נייס: 138 מיליון דולר\n* גלובל-אי: 48.3 מיליון דולר\n* ג'יי פרוג: 38.9 מיליון דולר\n* סלברייט: 33.2 מיליון דולר\n* צ'ק פוינט: 20 מיליון דולר\n\n**הבדלים בין אופציות למניות חסומות**\n\nחברות רבות מספקות לעובדים גם מניות חסומות, שהן מניות המוענקות לעובדים ומבשילות למימוש לאחר תקופה מסוימת. בניגוד לאופציות, מניות חסומות אינן נותנות לעובדים את הזכות לרכוש מניות, אלא הן מניות שהוענקו ישירות.\n\n**משמעויות ותובנות**\n\n* ההטבה ממכירת אופציות ממשיכה להיות מקור הכנסה משמעותי לעובדי הייטק ישראליים.\n* השינויים במחירי המניות משפיעים באופן ישיר על שווי ההטבות המגולמות באופציות.\n* חברות רבות משתמשות באופציות ומניות חסומות כדי למשוך ולהשאיר עובדים מוכשרים.\n* חשוב לעובדים להבין את המיסוי והסיכונים הכרוכים באופציות.\n* עובדים שמימשו אופציות ב-2023 נהנו מהעליות במחירי המניות, אך מי שעומד לממש אופציות בעתיד צריך להישאר מודעים לשינויים בשוק.",
    category: "Economics",
    title: "מוויקס ועד מאנדיי: לעובדי ההייטק יש אופציות בשווי 2 מיליארד דולר לממש",
    publish_date: "2024-05-05 14:10:00",
    links: [
      "https://www.mako.co.il/news-money/tech12/Article-97418802d684f81026.htm?sCh=adbcb2eb226bb110&pId=173113801&partner=lobby",
    ],
    s3_image: "https://drwx9nycxbcad.cloudfront.net/kWH5AJxh.jpg",
  },
  {
    id: "120",
    article:
      "**עובדי ההייטק מימשו אופציות בשווי 2 מיליארד דולר**\n\nבשנת 2023 מימשו עובדים בחברות טכנולוגיה ישראליות אופציות ברווח כולל של 824 מיליון דולר, ירידה משמעותית משווי המימושים בשנת השיא 2021 (2.65 מיליארד דולר).\n\n**חברות בולטות בהיקף ההטבה לעובדים:**\n\n* סנטינל וואן: 173 מיליון דולר\n* מאנדיי: 113 מיליון דולר\n* נייס: 138 מיליון דולר\n* גלובל-אי: 48.3 מיליון דולר\n\n**עליות בשווי המניות הובילו לזינוק בשווי האופציות של העובדים.**\n\nב-48 חברות ישראליות נסחרות בוול סטריט מחזיקים העובדים כיום באופציות בשווי כולל של 1.95 מיליארד דולר.\n\n**אופציות לעומת מניות חסומות:**\n\nאופציות מקנות לעובדים זכות לרכוש מניות בעתיד במחיר מסוים, בעוד שמניות חסומות מוענקות לעובדים וניתנות למימוש רק לאחר תקופת זמן מסוימת.\n\n**היתרונות במימוש אופציות:**\n\n* הטבות מס משמעותיות\n* אפשרות להשקיע בחברה ולהיות חלק מהצלחתה\n* תמריץ לעובדים להישאר בחברה\n\n**סיכום:**\n\nעל אף הירידה במימושים בשנה החולפת, עובדי חברות ההייטק הישראליות עדיין נהנים מהטבות משמעותיות מאופציות. עליות בשווי המניות הובילו לעלייה בשווי ההטבה הכוללת שבה הם מחזיקים.",
    category: "Economics",
    title: "מוויקס ועד מאנדיי: לעובדי ההייטק יש אופציות בשווי 2 מיליארד דולר לממש",
    publish_date: "2024-05-05 14:10:00",
    links: [
      "https://www.mako.co.il/news-money/tech12/Article-97418802d684f81026.htm?sCh=adbcb2eb226bb110&pId=173113801&partner=lobby",
    ],
    s3_image: "https://drwx9nycxbcad.cloudfront.net/JFLqKRfk.jpg",
  },
  {
    id: "106",
    article:
      '**תקציר חדשות על עתידו של אליניב ברדה בהפועל באר שבע**\n\nבעוד עשרה ימים תפוג האופציה של הפועל באר שבע להארכת חוזהו של המאמן אליניב ברדה, אך עד כה לא התקיימו שיחות בין הצדדים בנושא.\n\nלמרות שהאוהדים והמועדון רוצים שברדה ימשיך, ההתנהלות סביב הארכת חוזהו מעלה שאלות.\n\nברדה עצמו התייחס לנושא במסיבת עיתונאים ואמר: "הפועל ב"ש היא הבית שלי, קחו את זה איך שאתם רוצים. בינתיים לא דיברנו על ההמשך".\n\nגורמים בסביבת המועדון אומרים שברדה מעוניין להישאר, אך הוא רוצה לדעת שתהיה קבוצה אטרקטיבית בעונה הבאה ושיושקע בשחקנים טובים.\n\nברדה גם צפוי לבקש שדרוג כלכלי מסוים.\n\nבמועדון אומרים שדברים רבים נסגרים ברגע האחרון, וכנראה שזה קורה גם עם ברדה.\n\nלברדה היו בעבר הצעות מבלגיה, אך הוא לא מרכז מאמץ בחיפוש אחר תפקיד אחר, שכן הוא רוצה להישאר בהפועל באר שבע.\n\nאם ברדה ימשיך בקבוצה, הוא עשוי להוסיף גביע נוסף לארון התארים של באר שבע העונה.',
    category: "Sport",
    title: "כלום לא קורה: תעלומת עתידו של אליניב ברדה",
    publish_date: "2024-05-05 13:59:00",
    links: [
      "https://www.mako.co.il/news-sport/israel_soccer-2024_q2/Article-bf7f3a34cc64f81027.htm?sCh=d0289dfc85dab610&pId=173122001&partner=lobby",
    ],
    s3_image: "https://drwx9nycxbcad.cloudfront.net/foilquA-.jpg",
  },
  {
    id: "109",
    article:
      '**תקציר חדשות על ירי פצמ"רים ורקטות לעבר ישראל**\n\nבצהריים נורה מטח חריג של פצצות מרגמה לעבר כרם שלום, סמוך לדרום רצועת עזה. הירי בוצע מאזור רפיח ופגע בשלושה ישראלים, שפונו לבית החולים סורוקה בבאר שבע.\n\nצה"ל השיב בירי טנקים ובתקיפות מהאוויר לעבר האזור ממנו נורו הפצצות. מעבר כרם שלום נסגר למעבר משאיות סיוע לרצועת עזה.\n\nבמקביל, אזעקות נשמעו בשורת יישובים בצפון אחרי שמלבנון שוגרו לפחות עשרים רקטות. בקריית שמונה נרשמו כמה נפילות, גבר כבן 65 נפצע קל מרסיסים ונזק נגרם לרכוש.\n\nשוטרים וחבלנים הגיעו לזירות הנפילה בקריית שמונה כדי לטפל בשרידי הרקטות. צוותי מגן דוד אדום העניקו טיפול רפואי לגבר כבן 65 במצב קל שנפצע מרסיסים. בנוסף, ניידת מד"א נפגעה מרסיסים.',
    category: "Politics",
    title: "פגיעה ישירה בכרם שלום, יש נפגעים",
    publish_date: "2024-05-05 13:59:00",
    links: ["https://www.mako.co.il/news-military/2024_q2/Article-770011e92584f81027.htm?partner=lobby"],
    s3_image: "https://drwx9nycxbcad.cloudfront.net/4BouDp2j.jpg",
  },
  {
    id: "103",
    article:
      "**תקציר חדשות על פציעות שחקני חדרה**\n\nחלוץ הפועל חדרה, מוחמד דמון, בספק למשחק הקרוב מול מכבי פתח תקווה בשל כאבים.\n\nדמון סובל מכאבים בשריר הירך האחורי, ולא ברור אם יהיה כשיר לשחק ביום שני הקרוב.\n\nלעומתו, הקשר מנשה זלקה שב מהשעיה בת ארבעה משחקים ויעמוד לרשות המאמן חיים סילבס.\n\nשחקן נוסף של חדרה, מוטי גלזר, נפצע באימון ונלקח לבית החולים לטיפול. טיב הפציעה עדיין לא ברור.\n\nמצבו של גלזר ייבדק בימים הקרובים, ורק אז יתברר אם הוא יוכל לשחק מול מכבי פתח תקווה.\n\nהפועל חדרה נאבקת בתחתית הטבלה, והיא זקוקה לכל נקודה על מנת להבטיח את הישארותה בליגת העל.",
    category: "Sport",
    title: 'מדמון חש בכאבים ובספק למשחק מול מכבי פ"ת',
    publish_date: "2024-05-05 13:57:00",
    links: [
      "https://www.mako.co.il/news-sport/israel_soccer-2024_q2/Article-9a60f774c384f81026.htm?sCh=d0289dfc85dab610&pId=173122002&partner=lobby",
    ],
    s3_image: "https://drwx9nycxbcad.cloudfront.net/a2Od9RqS.jpg",
  },
  {
    id: "129",
    article:
      '**סיכום:**\n\nלקראת המשחק הקרוב של הפועל חדרה מול מכבי פ"ת, המאמן חיים סילבס מתמודד עם מספר פציעות בסגל.\n\n**עידן דמון:**\n\n* חש בכאבים ולא ברור אם יוכל לשחק במשחק.\n\n**אופיר זלקה:**\n\n* שב מהמילואים ויעמוד לרשות הקבוצה.\n\n**ירין גלזר:**\n\n* נפצע וטופל בבית החולים. מצבו אינו ברור.\n\nסילבס צפוי לבצע שינויים בהרכב בשל הפציעות, וזלקה צפוי לפתוח בהרכב. עידן דמון ייבחן באימון המסכם ורק אז תתקבל החלטה בנוגע לשיתופו.\n\nמצבו של גלזר מדאיג יותר, והוא עלול להיעדר לתקופה ארוכה יותר. סילבס יצטרך למצוא פתרונות יצירתיים כדי להתמודד עם המחסור בשחקנים לקראת המשחק הקריטי.\n\n**השלכות:**\n\n* פציעות השחקנים עלולות לפגוע בסיכוייה של חדרה במשחק.\n* סילבס יצטרך למצוא הרכב מאוזן שיוכל להתמודד עם מכבי פ"ת.\n* מצבו של גלזר עלול להשפיע על חדרה לאורך זמן.',
    category: "Sport",
    title: 'מדמון חש בכאבים ובספק למשחק מול מכבי פ"ת',
    publish_date: "2024-05-05 13:57:00",
    links: [
      "https://www.mako.co.il/news-sport/israel_soccer-2024_q2/Article-9a60f774c384f81026.htm?sCh=d0289dfc85dab610&pId=173122002&partner=lobby",
    ],
    s3_image: "https://drwx9nycxbcad.cloudfront.net/J4cvRk48.jpg",
  },
  {
    id: "105",
    article:
      '**תקציר חדשות על עמדת נתניהו בנוגע לעסקה עם חמאס**\n\nראש הממשלה, בנימין נתניהו, הבהיר היום כי ישראל לא תאפשר את סיום הלחימה ברצועת עזה עד להשגת הסכם הכולל את שחרור כל החטופים הישראלים.\n\nבישיבת הממשלה אמר נתניהו כי חמאס "מכשיל את שחרור חטופינו" בעמדותיו הקיצוניות.\n\nנתניהו ציין כי שחרור החטופים נמצא בראש מעייני הממשלה, אך הדגיש כי ישראל לא מוכנה לשלם מחירים מוגזמים עבור עסקה עם חמאס.\n\nלדבריו, ישראל לא תקבל מצב שבו חמאס ישתלט מחדש על עזה וישקם את התשתיות הצבאיות שלו.\n\nנתניהו הזהיר כי אם ישראל תסכים לסיים את המלחמה ולהוציא את כוחות צה"ל מהרצועה, "החמאס יוכל לממש את הבטחתו לבצע שוב ושוב ושוב את מעשי הטבח, את מעשי האונס והחטיפות".\n\nעמדתו של נתניהו מהווה קו אדום ברור עבור כל עסקה עם חמאס, והיא משקפת את מחויבותו להבטיח את ביטחון אזרחי ישראל.',
    category: "Politics",
    title: "נתניהו, בקולו: ישראל לא תאפשר את סיום הלחימה, זו כניעה",
    publish_date: "2024-05-05 13:52:00",
    links: ["https://www.mako.co.il/news-military/2024_q2/Article-fa9ecceb0684f81027.htm?partner=lobby"],
    s3_image: "https://drwx9nycxbcad.cloudfront.net/Tki9FRpK.jpg",
  },
  {
    id: "136",
    article:
      '**נתניהו: ישראל לא תאפשר את סיום הלחימה, זו כניעה**\n\nראש הממשלה בנימין נתניהו הציב היום (ראשון) קווים אדומים בעסקה עם חמאס, אותם הוא לא יסכים לחצות.\n\n**תנאי נתניהו:**\n\n* לא לעצור את המלחמה ולהוציא את כלל כוחות צה"ל מהרצועה.\n* לא להשאיר את חמאס על כנו.\n* לא לשקם את התשתיות הצבאיות של חמאס.\n\n**השלכות:**\n\n* אם נתניהו יעמוד בסירובו, המלחמה עשויה להימשך.\n* עסקת חטופים עשויה להתעכב או להימנע.\n* חמאס עשוי לחזור ולבצע פיגועים נגד אזרחי ישראל.\n\n**המלצות:**\n\n* על ישראל וחמאס למצוא דרך לפשר בין עמדותיהם כדי להגיע להסכם.\n* הקהילה הבינלאומית צריכה ללחוץ על שני הצדדים להגיע להסכם.\n* ישראל צריכה להכין את צה"ל לאפשרות של המשך הלחימה.\n\n**ציטוט מרכזי:**\n\n* "מדינת ישראל איננה יכולה לקבל זאת. איננו מוכנים לקבל מצב בו גדודי החמאס יצאו מהמחילות שלהם, ישתלטו על עזה מחדש, ישקמו את התשתיות הצבאיות שלהם, ויחזרו לאיים על אזרחי ישראל ביישובי העוטף, בערי הדרום, בכל חלקי המדינה. במקרה זה, שבעה באוקטובר הבא זה רק עניין של זמן. החמאס יוכל לממש את הבטחתו לבצע שוב ושוב ושוב את מעשי הטבח, את מעשי האונס והחטיפות".',
    category: "Politics",
    title: "נתניהו, בקולו: ישראל לא תאפשר את סיום הלחימה, זו כניעה",
    publish_date: "2024-05-05 13:52:00",
    links: ["https://www.mako.co.il/news-military/2024_q2/Article-fa9ecceb0684f81027.htm?partner=lobby"],
    s3_image: "https://drwx9nycxbcad.cloudfront.net/2b_xugWP.jpg",
  },
  {
    id: "104",
    article:
      "**תקציר חדשות על הרכב מכבי נתניה למשחק מול מכבי תל אביב**\n\nמאמן מכבי נתניה, רן דראפיץ', צפוי לעלות בהרכב חזק למשחק הקרוב מול מכבי תל אביב, למרות שקבוצתו כבר הבטיחה את המקום השני בטבלה.\n\nבמרכז ההגנה יפתחו ג'ונתן בורנשטיין ודורון ליידנר, בעוד שבקישור יפתחו יובל אשכנזי, בוריס אינו ורוי קורין.\n\nבחלק הקדמי צפויים לפתוח מוחמד עוואד, סתיו פרידמן ורז שלמה.\n\nדראפיץ' אמר לקראת המשחק: \"אנחנו רוצים לנצח בכל משחק, לא משנה נגד מי. מאבק האליפות לא מעניין אותנו\".\n\nמכבי נתניה מגיעה למשחק לאחר שני ניצחונות רצופים, והיא מקווה להמשיך במומנטום החיובי גם מול מכבי תל אביב.\n\nלעומת זאת, מכבי תל אביב מגיעה למשחק לאחר תיקו מאכזב מול בני סכנין, והיא זקוקה לניצחון על מנת להבטיח את המקום הראשון בטבלה.",
    category: "Sport",
    title: '"רוצים לנצח, מאבק האליפות לא מעניין"',
    publish_date: "2024-05-05 13:30:00",
    links: [
      "https://www.mako.co.il/news-sport/israel_soccer-2024_q2/Article-a72111e92584f81027.htm?sCh=d0289dfc85dab610&pId=173122002&partner=lobby",
    ],
    s3_image: "https://drwx9nycxbcad.cloudfront.net/2R9UxV9S.jpg",
  },
  {
    id: "140",
    article:
      '**"רוצים לנצח, מאבק האליפות לא מעניין"**\n\nמאמן הפועל באר שבע, אליניב ברדה, הצהיר לקראת המשחק מול מכבי תל אביב שקבוצתו רוצה לנצח בכל משחק, גם אם הדבר פוגע במאבק האליפות.\n\n**הרכב הפועל באר שבע:**\n\n* מיגל ויטור ויוג\'ין אנסה יפתחו במרכז ההגנה.\n* הלדר לופס יפתח בקישור האחורי.\n* רמזי ספורי, אסטריט סלמאני וניקיטה רוקאביציה יפתחו בחוד.\n\n**ציטוטים:**\n\n* אליניב ברדה: "אנחנו רוצים לנצח, מאבק האליפות לא מעניין".\n* מיגל ויטור: "אנחנו רוצים להמשיך במומנטום החיובי".\n\n**השלכות:**\n\n* הפועל באר שבע צפויה לתקוף את מכבי תל אביב ולנסות לנצח את המשחק.\n* המשחק צפוי להיות צמוד ומותח.\n\n**המלצות:**\n\n* אוהדי הפועל באר שבע צריכים לתמוך בקבוצתם ולעודד אותה לנצח.\n* אוהדי מכבי תל אביב צריכים להגיע למשחק כדי ליצור אווירה ביתית.',
    category: "Sport",
    title: '"רוצים לנצח, מאבק האליפות לא מעניין"',
    publish_date: "2024-05-05 13:30:00",
    links: [
      "https://www.mako.co.il/news-sport/israel_soccer-2024_q2/Article-a72111e92584f81027.htm?sCh=d0289dfc85dab610&pId=173122002&partner=lobby",
    ],
    s3_image: "https://drwx9nycxbcad.cloudfront.net/qGIfApiC.jpg",
  },
  {
    id: "117",
    article:
      "**הפסקת המסחר עם טורקיה: עלייה של 20% במחירי המזון**\n\nבעקבות הודעתן של חברות שילוח בינלאומיות כי יפסיקו לפעול בין נמלי ישראל וטורקיה, יבואנים ישראלים נאלצים לחפש חלופות לייצור הטורקי.\n\nמוצרים רבים מהמותג הפרטי הנמכרים ברשתות הקמעונאות בישראל מיוצרים בטורקיה, ובהם פסטות, שמן זית וממרחים.\n\nיבואנים בוחנים אתרי ייצור ויבוא חלופיים במדינות כמו פולין והונגריה, אך מזהירים שהעלות תהיה גבוהה יותר.\n\nלפי הערכות, יבוא הסחורות ממדינות אלו יהיה יקר ב-20% לפחות מהסחורה שיובאה עד כה מטורקיה.\n\nעליית המחירים תתגלגל בסופו של דבר גם לצרכנים.",
    category: "Economics",
    title: "יבואנים: הפסקת המסחר עם טורקיה תגרום לעלייה של עוד כ-20% במחירי המזון",
    publish_date: "2024-05-05 13:05:00",
    links: [
      "https://www.mako.co.il/news-money/2024_q2/Article-c68203b8b084f81026.htm?sCh=adbcb2eb226bb110&pId=173113801&partner=lobby",
    ],
    s3_image: "https://drwx9nycxbcad.cloudfront.net/mkZghRum.jpg",
  },
  {
    id: "102",
    article:
      "**תקציר חדשות על הפסקת המסחר עם טורקיה והשפעתה על מחירי המזון בישראל**\n\nבעקבות הפסקת המסחר בין ישראל לטורקיה, יבואנים ישראליים נאלצים למצוא חלופות לייצור הטורקי של מוצרי מזון רבים.\n\nמוצרים אלו כוללים פסטות, שמן זית וממרחים, שמרביתם מיוצרים כיום בטורקיה ונמכרים בישראל תחת מותגים פרטיים של רשתות הקמעונאות.\n\nיבואנים בוחנים אתרי ייצור חלופיים בפולין, הונגריה ומדינות אחרות במזרח אירופה, אך מזהירים כי יבוא הסחורות הללו יהיה יקר יותר.\n\nההערכה היא כי מחירי המזון בישראל יעלו בכ-20% נוספים כתוצאה מהפסקת המסחר עם טורקיה.\n\nהיבואנים הישראליים מביעים דאגה מההשפעה של הפסקת המסחר על הצרכנים הישראליים, ומקווים כי המצב ייפתר בהקדם האפשרי.",
    category: "Economics",
    title: "יבואנים: הפסקת המסחר עם טורקיה תגרום לעלייה של עוד כ-20% במחירי המזון",
    publish_date: "2024-05-05 13:05:00",
    links: [
      "https://www.mako.co.il/news-money/2024_q2/Article-c68203b8b084f81026.htm?sCh=adbcb2eb226bb110&pId=173113801&partner=lobby",
    ],
    s3_image: "https://drwx9nycxbcad.cloudfront.net/V3xjdsly.jpg",
  },
  {
    id: "132",
    article:
      "**סיכום השבת בליגת העל: חוסר עומק ואיכות במאבק האליפות**\n\nהפערים ביכולת של מכבי חיפה עם ובלי החלוץ דיא סבע מעידים על חוסר העומק והאיכות של שתי המתמודדות על האליפות, מכבי חיפה ומכבי תל אביב.\n\n**מכבי חיפה:**\n\n* עם סבע: כבשה 3 שערים נגד הפועל ירושלים וניצחה 0:3.\n* בלי סבע: הפסידה 1:0 להפועל חדרה.\n\n**מכבי תל אביב:**\n\n* עם ג'ורג' מילסון: ניצחה 0:1 את מכבי נתניה.\n* בלי מילסון: הפסידה 0:1 להפועל באר שבע.\n\n**הפועל פ\"ת:**\n\n* הפתיעה עם ניצחון 2:1 על בית\"ר ירושלים.\n* צפויה לחזור ולהוות יריבה חזקה בליגה.\n\n**מדינת ישראל:**\n\n* הביעה כפיות טובה כלפי חיילים שנלחמו למענה.\n* הפקירה אותם לבדם במאבק משפטי נגד ארגונים טרוריסטיים.\n\n**השלכות:**\n\n* המאבק על האליפות צפוי להיות צמוד ובלתי צפוי.\n* חוסר העומק והאיכות של הקבוצות הבכירות עלול לפגוע בסיכוייהן להצלחה באירופה.\n* מדינת ישראל חייבת לתמוך במי שנלחמו למענה ולסייע להם במאבקיהם המשפטיים.",
    category: "Sport",
    title: "אני לא יכולה בלעדיך: סיכום השבת בליגת העל",
    publish_date: "2024-05-05 12:55:00",
    links: [
      "https://www.mako.co.il/news-sport/israel_soccer-2024_q2/Article-5015579e9284f81027.htm?sCh=d0289dfc85dab610&pId=173122001&partner=lobby",
    ],
    s3_image: "https://drwx9nycxbcad.cloudfront.net/K3yrHd3D.jpg",
  },
  {
    id: "124",
    article:
      "**וואטסאפ מקדמת את הסטטוסים: \"לדחוף\" לנו אותם יותר**\n\nוואטסאפ עומדת לבצע שינויים שיחשפו אותנו יותר לסטטוסים באפליקציה, למרות שהפיצ'ר לא פופולרי בישראל.\n\n**שינוי בעיצוב הסטטוסים:**\n\n* שורת הסטטוסים תבלוט יותר בחלק העליון של לשונית העדכונים.\n* יוצגו תצוגות מקדימות של הסטטוסים, כך שלא יהיה צורך לפתוח כל עדכון בנפרד.\n\n**עזרה למשתמשים חסומים:**\n\n* משתמשים שנחסמו לא יוכלו להתחיל צ'אטים חדשים.\n* הם עדיין יוכלו לקבל ולהשיב להודעות בצ'אטים וקבוצות קיימים.\n* וואטסאפ משתמשת בכלים אוטומטיים כדי לזהות התנהגות בעייתית, כמו שליחת ספאם או הודעות אוטומטיות.\n* חסימה חלקית זו נועדה לתת למשתמשים \"בעייתיים\" הזדמנות לתקן את התנהגותם מבלי לאבד גישה לנתונים שלהם.\n\n**השלכות:**\n\n* משתמשים ייחשפו יותר לסטטוסים, גם אם הם לא משתמשים בפיצ'ר זה.\n* משתמשים חסומים יוכלו לתקשר עם אנשי קשר קיימים, אך לא יוכלו להתחיל שיחות חדשות.\n* וואטסאפ מנסה לאזן בין אכיפת תנאי השירות לבין מתן הזדמנות לתיקון למשתמשים מפרים.",
    category: "Economics",
    title: "וואטסאפ רוצה לקדם את הסטטוסים באפליקציה - וכולנו עומדים לסבול מזה",
    publish_date: "2024-05-05 12:51:00",
    links: [
      "https://www.mako.co.il/news-money/tech12/Article-7ff9579e9284f81027.htm?sCh=adbcb2eb226bb110&pId=173113801&partner=lobby",
    ],
    s3_image: "https://drwx9nycxbcad.cloudfront.net/YcGnwXmo.jpg",
  },
  {
    id: "121",
    article:
      '**מותג פוטון מגיע לישראל: טנדר חשמלי לראשונה בייבוא סדיר**\n\nמותג המסחריות הסיני FOTON עומד להתחיל לשווק את רכביו בישראל, ויהיה הראשון שמשווק טנדר חשמלי בייבוא סדיר.\n\n**הטנדר החשמלי Tunland**\n\n* אורך: 534 ס"מ\n* רוחב: 194 ס"מ\n* גובה: 187 ס"מ\n* גודל ארגז: אורך 152 ס"מ, רוחב 158 ס"מ, גובה 44 ס"מ\n* כושר העמסה: 600 ק"ג\n* הספק: 130 קילוואט (177 כ"ס)\n* מומנט: 33.6 קג"מ\n* סוללה: LFP של CATL\n* טווח נסיעה: עד 400 ק"מ (בתקן WLTP)\n* טעינה מהירה: עד 70 קילוואט (מ-20% ל-80% בפחות משעה)\n* מטען פנימי אופציונלי: 11 קילוואט (טעינה מלאה בפחות מ-8 שעות)\n\n**הוואן החשמלי eView**\n\n* גובה תקרה פנימי: עד 228 ס"מ\n* נפח: עד 7 קוב\n* כושר העמסה: 1.2 טון\n\nפוטון תשווק בישראל באמצעות "דלהום מוטורס", שגם תספק את שירותי האחריות והטיפול לרכבים. אולם התצוגה הראשון ימוקם בכפר סבא.',
    category: "Sport",
    title: "מותג פוטון בישראל: ראשון עם טנדר חשמלי בייבוא סדיר",
    publish_date: "2024-05-05 12:26:00",
    links: [
      "https://www.mako.co.il/news-sport/sports_others-2024_q2/Article-9daf3a34cc64f81027.htm?sCh=d0289dfc85dab610&pId=173122002&partner=lobby",
    ],
    s3_image: "https://drwx9nycxbcad.cloudfront.net/vQvpkHbH.jpg",
  },
  {
    id: "133",
    article:
      '**אישה ניצלה מניסיון רצח בידי בעלה: "ניסה להצית אותי ברכב"**\n\nאישה בצפון ניצלה לפני כחודשיים מניסיון רצח בידי בעלה, כך עולה מתיעוד מצלמת אבטחה. הבעל עקב אחריה, ניפץ את חלון רכבה, שפך לתוכו דלק וניסה להצית אותו בעודה יושבת בפנים.\n\n**פרטי המקרה:**\n\n* האישה הגישה תלונה במשטרה על איומים קודמים מצד בעלה.\n* היא הוציאה צו הגנה האוסר עליו להתקרב אליה.\n* למרות הצו, הבעל המשיך לעקוב אחריה ולנסות ליצור קשר.\n* לפני כשבועיים הוא ניסה להצית את רכבה בעודה בתוכה.\n* האישה הצליחה להימלט ולדווח על האירוע למשטרה.\n* הבעל נעצר ועבר אירוע לבבי במעצר.\n\n**השלכות:**\n\n* האישה סובלת מפחד וחרדה מאז המקרה.\n* היא חוששת לחייה אם בעלה ישוחרר ממעצר.\n* במשטרה אמרו לה לפנות למקלט לנשים מוכות למקרה שישתחרר.\n\n**ביקורת על המשטרה:**\n\n* עו"ד מאירה אזרד טוענת שלמשטרה אין שיתוף פעולה עם המגזר הערבי ושהיא לא מטפלת כראוי בתלונות על אלימות במשפחה.\n* האישה טוענת שהמשטרה לא טיפלה כראוי בתלונותיה הקודמות, ושאם היו עושים זאת, ניתן היה למנוע את ניסיון הרצח.\n\n**תגובת המשטרה:**\n\n* המשטרה טוענת שהיא מתייחסת במלוא הרצינות לתלונות על אלימות במשפחה.\n* במקרה זה, החשוד נעצר במהירות והוא נמצא במעצר.\n* המשטרה תמשיך לחקור את המקרה.',
    category: "Politics",
    title: 'האישה ביקשה להתגרש, הבעל ניסה להצית אותה ברכבה: "ניפץ את החלון בגרזן ושפך בנזין - ראיתי את המצית וצרחתי"',
    publish_date: "2024-05-05 12:13:00",
    links: ["https://www.mako.co.il/news-military/2024_q2/Article-46c2aa7c7774f81027.htm?partner=lobby"],
    s3_image: "https://drwx9nycxbcad.cloudfront.net/Vg-Tfiug.jpg",
  },
  {
    id: "126",
    article:
      "**ישראלים זוכים באליפות המכללות בכדורעף על רקע הפגנות אנטי-ישראליות**\n\nשחקני נבחרת ישראל בכדורעף, עידו דוד וגיא גניס, זכו בפעם השנייה ברציפות באליפות המכללות של ארצות הברית עם אוניברסיטת קליפורניה (UCLA).\n\n**הזכייה והאתגרים:**\n\n* דוד הצטיין במשחק הגמר עם 9 נקודות בהנחתה, 3 אייסים, 8 הצלות ו-4 חסימות.\n* גניס תרם 4 נקודות בהנחתה, 4 הצלות ו-4 חסימות.\n* דוד סיפר כי הפגנות פרו-פלסטיניות ואנטי-ישראליות מתקיימות בקמפוס האוניברסיטה.\n* במהלך משחק חצי הגמר נערכה הפגנה פרו-פלסטינית, שגרמה לדוד לחשש ולזהירות.\n\n**ההשלכות:**\n\n* דוד מודאג מהאפשרות להצהיר על היותו מישראל בתקופה זו.\n* גניס וגניס תרמו משמעותית לזכייה.\n* נבחרת ישראל אירחה בשנה שעברה את הבית המוקדם של אליפות אירופה בתל אביב, אך לא הצליחה להעפיל לשלב הבא.\n\n**המסקנות:**\n\n* שני הישראלים ממשיכים להצטיין במכללות האמריקאיות.\n* הם מתמודדים עם אתגרים הקשורים למתח הפוליטי בין ישראל לפלסטינים.\n* נבחרת ישראל צריכה לשפר את יכולתה כדי להעפיל לאליפות אירופה.",
    category: "Sport",
    title: "בשיאן של ההפגנות בארצות הברית: שני שחקני נבחרת ישראל זכו באליפות המכללות בכדורעף עם UCLA",
    publish_date: "2024-05-05 12:01:00",
    links: [
      "https://www.mako.co.il/news-sport/sports_others-2024_q2/Article-d615fe110e74f81027.htm?sCh=d0289dfc85dab610&pId=173122002&partner=lobby",
    ],
    s3_image: "https://drwx9nycxbcad.cloudfront.net/EIiA_F8p.jpg",
  },
  {
    id: "135",
    article:
      "**מכבי תל אביב סימנה את פורוורד ולנסיה**\n\nמכבי תל אביב סימנה את ג'סטין אנדרסון, פורוורד ולנסיה מליגת העל הספרדית, לקראת העונה הבאה, כך דווח באיטליה.\n\nאנדרסון בן ה-29 שיחק בעבר בסן אנטוניו ספרס ובברוקלין נטס ב-NBA. בעונה הנוכחית הוא מעמיד ממוצעים של 8.9 נקודות ו-4.3 ריבאונדים למשחק.\n\n**הצורך של מכבי תל אביב בפורוורד:**\n\n* מכבי תל אביב מחפשת פורוורד איכותי שיחליף את ג'יימס ננאלי, שעזב לאנדולו אפס.\n* אנדרסון הוא פורוורד ורסטי שיכול לשחק גם בעמדת הגארד.\n* הוא מוסיף יכולות אתלטיות, ניסיון ויציבות לקו הקדמי של מכבי תל אביב.\n\n**היתרונות של אנדרסון:**\n\n* אתלטיות ופיזיות גבוהות.\n* יכולת קליעה טובה מבחוץ.\n* מגן מצוין.\n* ניסיון ב-NBA ובאירופה.\n\n**השלכות:**\n\n* אם מכבי תל אביב תצליח לצרף את אנדרסון, היא תגביר משמעותית את הסגל שלה לעונה הבאה.\n* אנדרסון יכול לספק למכבי תל אביב את הגמישות והעומק שהיא צריכה כדי להתחרות בצמרת היורוליג.\n\n**המלצות:**\n\n* מכבי תל אביב צריכה לפעול במהירות כדי לצרף את אנדרסון, שנחשב לשחקן מבוקש בשוק העברות.\n* הצהובים צריכים להציע לאנדרסון חוזה אטרקטיבי שיעמוד בציפיותיו הפיננסיות והמקצועיות.",
    category: "Sport",
    title: 'דיווח: מכבי ת"א סימנה את פורוורד ולנסיה',
    publish_date: "2024-05-05 11:48:00",
    links: [
      "https://www.mako.co.il/news-sport/basketball-2024_q2/Article-c56f79a23d74f81026.htm?sCh=d0289dfc85dab610&pId=173122001&partner=lobby",
    ],
    s3_image: "https://drwx9nycxbcad.cloudfront.net/yHI_BtzP.jpg",
  },
  {
    id: "143",
    article:
      '**מטח רקטות מלבנון על קריית שמונה: פצוע קל ונזק לרכוש**\n\nמטח של כ-20 רקטות נורה מלבנון לעבר קריית שמונה. כמחצית מהרקטות יורטו על ידי מערכות ההגנה, אך חלקן התפוצצו בעיר וגרמו לנזק לבנייני מגורים ולרכבים. אדם אחד נפצע קל.\n\n**התקיפה הישראלית בדרום לבנון:**\n\n* לפי אל-אחבאר, ארבעה אזרחים נהרגו בתקיפת צה"ל במיס אל-ג\'בל.\n* דובר צה"ל מסר כי התקיפה כוונה נגד מטרות של חיזבאללה.\n\n**בעקבות הירי:**\n\n* זרם החשמל נפל בקריית שמונה, מנרה ומטולה.\n* מועצה אזורית גליל עליון סגרה את התנועה ביישובים המפונים ובמספר כבישים באזור.\n\n**תגובת חיזבאללה:**\n\n* ארגון חיזבאללה לקח אחריות על הירי, וטען שהוא הגיע "בתגובה לתקיפה במיס אל-ג\'בל ומותם ופציעתם של אזרחים".\n\n**השלכות:**\n\n* המתיחות בין ישראל ללבנון עלתה לאחר הירי והתקיפה.\n* תושבי קריית שמונה חווים מתח רב בשל המצב הביטחוני.\n\n**המלצות:**\n\n* על ישראל וחיזבאללה לפעול במתינות למניעת הסלמה.\n* על הקהילה הבינלאומית לגנות את הירי ולעודד את הצדדים להגיע לפתרון דיפלומטי.',
    category: "Politics",
    title: "מטח של כ-20 רקטות מלבנון, נזק לבנייני מגורים ורכבים בקריית שמונה | תיעוד",
    publish_date: "2024-05-05 11:19:05",
    links: ["https://www.ynet.co.il/news/article/b1mlojhmr#autoplay"],
    s3_image: "https://drwx9nycxbcad.cloudfront.net/coEZxQnh.jpg",
  },
  {
    id: "119",
    article:
      '**עיכובים במשלוחים מאתר האופנה נקסט**\n\nלקוחות בישראל מתלוננים על עיכובים ממושכים במשלוחים מאתר האופנה נקסט.\n\nהמשלוחים מתעכבים כבר מתחילת אפריל, כאשר לקוחות מקבלים הודעה שהחבילות יצאו לדרך לישראל - ומאז אין עדכון.\n\nגורמים בענף הלוגיסטיקה מציינים כי יש פקק בבריטניה שיוצר עיכובים של כשבוע ביציאת משלוחים מהמדינה.\n\nבאתר נקסט ישנה הודעה קבועה מאז פרוץ המלחמה שהמשלוחים עלולים להתעכב בשל המצב באזור, אך עד כה לא התעכבו ולא נראה שלעיכוב הנוכחי יש קשר למלחמה.\n\nבשירות הלקוחות של נקסט לא הוצע פיצוי למעוכבים.\n\nמדואר ישראל נמסר כי משלוחים מנקסט נמסרים לנמענים בתוך ימים בודדים מהנחיתה בנתב"ג, וכי לגבי חבילות שמעוכבות בחו"ל יש לפנות לאתר נקסט על מנת לברר את סיבת העיכוב.',
    category: "Economics",
    title: "ישראלים מתלוננים: המשלוחים מנקסט מאחרים",
    publish_date: "2024-05-05 10:57:00",
    links: ["https://www.ynet.co.il/economy/article/sksvp0nma#autoplay"],
    s3_image: "https://drwx9nycxbcad.cloudfront.net/Wk3V_CLW.jpg",
  },
  {
    id: "134",
    article:
      '**עזה: רפיח במוקד המתיחות בין ישראל לחמאס**\n\nישראל מאיימת בכניסה לרפיח כדי להשמיד את גדודי חמאס שנותרו בה, גם אם תהיה הפסקת אש זמנית. חמאס מצד שני טוען שהדבר לא ישבור את רוחו ויפגע במו"מ לעסקת חטופים.\n\n**חטיבת רפיח:**\n\n* חטיבת רפיח היא אחת החטיבות הגדולות של חמאס ברצועת עזה.\n* מפקד החטיבה בג\'יהאד האיסלאמי, אימן זערב, חוסל על ידי צה"ל.\n* אלפי אנשי חמאס נמלטו לרפיח מאז תחילת המלחמה.\n* באזור רפיח מתגוררים כיום כ-1.3 מיליון עזתים, פי 6 ממספר התושבים לפני המלחמה.\n\n**ציר פילדלפי:**\n\n* ציר פילדלפי הוא גבול בין עזה למצרים.\n* ישראל רואה בכיבוש הציר מחדש דרך לאטום את הפרצה שדרכה הוברח נשק לחמאס.\n* הציר מזוהה עם מנהרות ההברחה, שהיו מקור עיקרי לכלכלת עזה.\n\n**השלכות:**\n\n* כניסה ישראלית לרפיח עלולה להסלים את המלחמה ולהפגיע במו"מ לעסקת חטופים.\n* רפיח הפכה לסיר לחץ עקב צפיפות האוכלוסין העצומה.\n* כיבוש ציר פילדלפי עלול לפגוע בכלכלת עזה.\n\n**המלצות:**\n\n* על ישראל וחמאס לנסות למצוא פתרון דיפלומטי שימנע כניסה ישראלית לרפיח.\n* הקהילה הבינלאומית צריכה לסייע בפינוי האוכלוסייה האזרחית מרפיח.\n* יש לטפל במנהרות ההברחה כדי למנוע הברחת נשק לחמאס בעתיד.',
    category: "Politics",
    title: "ארבעה גדודים ואלפי מחבלים: מבט אל תוך חטיבת רפיח",
    publish_date: "2024-05-05 10:42:00",
    links: ["https://www.mako.co.il/news-military/2024_q2/Article-0944a65ada74f81026.htm?partner=lobby"],
    s3_image: "https://drwx9nycxbcad.cloudfront.net/hjGV8RhG.jpg",
  },
  {
    id: "116",
    article:
      "**SOSטיפ למטבח: החזירו את הצ'יפס שלכם לחיים!**\n\nצ'יפס משקית שהושארה פתוחה הוא חתיכת נשנוש מצער, אבל יש דרך להחזיר לו את הקראנצ'יות שלו:\n\n**באמצעות אייר פרייר:**\n\n1. חממו את האייר פרייר היטב ל-150 מעלות.\n2. הניחו את הצ'יפס הרכרוך בסלסלת האייר פרייר בשכבה אחת.\n3. טלטלו את הסלסלה כל דקה ובדקו אם הצ'יפס כבר קריספי.\n4. המשיכו לחמם ולטלטל עד שהצ'יפס מגיע לקראנצ'יות הרצויה.\n\n**זהירות עם צ'יטוס:** בגלל אבקת הגבינה, הם נשרפים בקלות, אז חממו אותם בזהירות.\n\nטיפ זה מתאים לכל סוגי החטיפים המלוחים, כולל דוריטוס וצ'יטוס.",
    category: "Economics",
    title: "כמו חדש: הדרך המנצחת להחזיר חטיף צ'יפס לחיים",
    publish_date: "2024-05-05 10:36:00",
    links: [
      "https://www.mako.co.il/news-money/consumer/Article-dd78334e0874f81027.htm?sCh=adbcb2eb226bb110&pId=173113801&partner=lobby https://www.mako.co.il/food-cooking_magazine/SOS/Article-dd78334e0874f81027.htm?sCh=c7250a2610f26110&pId=885471177",
    ],
    s3_image: "https://drwx9nycxbcad.cloudfront.net/50deapG_.jpg",
  },
  {
    id: "142",
    article:
      '**אביו של החטוף הירש: "העסקה כוללת את כל החטופים בשלבים"**\n\nג\'ון פולין, אביו של החטוף הירש גולדברג פולין, אמר בריאיון ל-ynet כי העסקה עם חמאס כוללת את שחרור כל החטופים בשלבים.\n\n**עמדת פולין:**\n\n* משפחות החטופים לא צריכות לקבוע את המחיר של העסקה.\n* העדיפות העליונה היא להחזיר את כל החטופים.\n* הוא מבין את עמדת המשפחות השכולות הדורשות להמשיך את המלחמה, אך סבור שצריך לתת עדיפות להחזרת החטופים.\n\n**עמדות אחרות:**\n\n* ישנם מפגינים הדורשים עסקה מיידית לשחרור החטופים.\n* ישנם מפגינים הדורשים להיכנס לרפיח ולהמשיך בלחץ הצבאי על חמאס.\n\n**השלכות:**\n\n* העסקה צפויה להתעכב עד לתשובת חמאס.\n* המתיחות בין הממשלה למשפחות החטופים עלולה להסלים.\n\n**המלצות:**\n\n* על הממשלה וחמאס למצוא פתרון שיאפשר את שחרור כל החטופים.\n* על משפחות החטופים והמשפחות השכולות לנהל שיח מכבד ולהימנע מהתנגשויות.',
    category: "Politics",
    title: 'אביו של החטוף הירש: "העסקה כוללת את כל החטופים בשלבים, כך אנחנו מבינים מבכירים בארה"ב"',
    publish_date: "2024-05-05 10:35:05",
    links: ["https://www.ynet.co.il/news/article/symvcp4z0#autoplay"],
    s3_image: "https://drwx9nycxbcad.cloudfront.net/bbQn8RAk.jpg",
  },
  {
    id: "123",
    article:
      "**ספייס ירקון: מחיר המנוי המוזל זינק ב-50%**\n\nלקוחות מועדון הכושר ספייס ירקון בתל אביב קיבלו הודעה על התייקרות של 50% במנוי המוזל, מ-99 שקל ל-149 שקל בחודש.\n\n**ההסבר של הרשת:**\n\n* המועדון שופץ ושודרג לקטגוריית פרימיום.\n* המנויים הועברו למסלול המאפשר כניסה לכל מועדוני הפיקס ברשת, ששוויו ממילא 149 שקל לחודש.\n* הרשת מציעה מועדונים אחרים בסביבה ב-99 שקל.\n\n**תגובות הלקוחות:**\n\n* מתרעמים על ההתייקרות הפתאומית.\n* מציינים כי המועדון היה בתהליך שיפוץ ממושך.\n* מביעים מורת רוח מכך שהם צריכים לממן את השדרוג.\n* מעדיפים את מועדון הבית שלהם למרות שיש מועדונים אחרים בקרבת מקום.\n\n**מצב ענף מועדוני הכושר:**\n\n* הענף עבר טלטלות בשנים האחרונות עקב הקורונה והמלחמה.\n* יש מחסור מתמשך בעובדים.\n* רשת ספייס לא העלתה מחירים מאז תחילת הקורונה.\n* הרשת מפעילה מועדונים בפורמטים שונים ובטווח מחירים שונה.\n\n**מסקנות:**\n\n* לקוחות ספייס ירקון יצטרכו לשלם יותר עבור המנוי.\n* הרשת ממשיכה להציע מועדונים מוזלים במקומות אחרים.\n* ענף מועדוני הכושר עדיין מתמודד עם אתגרים.",
    category: "Economics",
    title: "ספייס בירקון: מועדון הכושר שופץ - המסלול המוזל התייקר ב-50%",
    publish_date: "2024-05-05 10:35:00",
    links: ["https://www.ynet.co.il/economy/article/skugzanma#autoplay"],
    s3_image: "https://drwx9nycxbcad.cloudfront.net/jtSNilfn.jpg",
  },
  {
    id: "122",
    article:
      '**נתניהו: ישראל לא תקבל את דרישות חמאס שמשמעותן כניעה**\n\nגורמים ישראליים המעורבים במגעים לעסקת חטופים אמרו כי האינדיקציות מחמאס שליליות, ולא נראה שתשובתם תאפשר התקדמות מהירה לעסקה.\n\n**נתניהו:**\n\n* "פרסומים מגמתיים גורמים נזק למגעים."\n* "חמאס מכשיל את שחרור החטופים."\n* "ישראל מוכנה להפוגה כדי לשחרר אותם, אך חמאס דורש לסיים את הלחימה ולהוציא את כוחותינו מעזה."\n* "כניעה לדרישות חמאס תהיה תבוסה איומה למדינת ישראל."\n* "לא נקבל מצב שחמאס ישתלט מחדש על עזה ויחזור לאיים על אזרחינו."\n\n**מקורות אחרים:**\n\n* בכירים ישראלים ואמריקנים ציינו כי יידרשו עוד מספר ימים להסכם בין ישראל לחמאס.\n* מקורות בחמאס האשימו את ישראל בהתעקשותה שלא להתחייב להפסקת אש.\n* מטה משפחות החטופים פנה לנתניהו וקרא לו להתעלם מלחצים פוליטיים ולהחזיר את כל החטופים.\n\n**השלכות:**\n\n* אם המגעים יימשכו, ייתכן שהמו"מ יהיה קשה ויימשך זמן רב.\n* כישלון המגעים עשוי להוביל להמשך הלחימה ולעיכוב בהשגת הסכם שלום.',
    category: "Politics",
    title: 'נתניהו: "ישראל לא תסכים לדרישות החמאס שמשמעותן כניעה"',
    publish_date: "2024-05-05 10:16:00",
    links: ["https://13tv.co.il/item/news/politics/state-policy/hostage-deal-904042769/?pid=517&cid=902986314"],
    s3_image: "https://drwx9nycxbcad.cloudfront.net/Vyp8kY0H.webp",
  },
  {
    id: "125",
    article:
      '**טועמה הקוסם: המשימה הבלתי אפשרית של הצלת הפועל ת"א**\n\nלאחר סילוקו של יוסי אבוקסיס, סלים טועמה מונה כמאמן זמני של הפועל ת"א.\n\n**האתגרים של טועמה:**\n\n* שוער מחליף\n* רביעיית הגנה חלשה\n* מרכז קישור חסר יצירתיות\n* התקפה שלא כבשה שער שדה ב-10 מחזורים\n* פוסט-טראומה בקרב השחקנים\n\n**פתרונות של טועמה:**\n\n* שינוי מערך מ-3 בלמים ל-4:4:2\n* מתן חופש שחקני\n* הליכה נגד הקיבעון של אבוקסיס\n\n**המזל של הפועל:**\n\n* שער ניצחון בדקה ה-99 מול נתניה\n* החמצה של עמרי אלטמן מול מכבי פ"ת\n* מזל בהגנה במחצית השנייה מול נתניה\n\n**הסיכויים של הפועל:**\n\n* לטועמה אין דוקטרינה מקצועית\n* המשימה של הישארות בליגה נראית בלתי אפשרית\n\n**התקווה:**\n\n* טועמה נחשב לקוסם בזכות יכולתו לשנות את המומנטום\n* הוא מצליח להוציא מהשחקנים יותר ממה שהם נותנים בדרך כלל\n* הפועל זקוקה למזל כדי לשרוד, וטועמה מקווה שהיא תמשיך לקבל אותו.',
    category: "Sport",
    title: 'טועמה לא המאמן הזמני של הפועל ת"א - הוא הקוסם שלה | טור',
    publish_date: "2024-05-05 10:07:00",
    links: ["https://www.ynet.co.il/sport/article/bkcgjmnm0#autoplay"],
    s3_image: "https://drwx9nycxbcad.cloudfront.net/J-mlu1Rf.jpg",
  },
  {
    id: "115",
    article:
      "**השכר הממוצע במשק זינק לשיא: מעל 14,000 שקל**\n\nהשכר הממוצע במשק המשיך לעלות בחודשים פברואר ומרץ השנה, כחצי שנה אחרי פרוץ המלחמה. לפי נתוני הלשכה המרכזית לסטטיסטיקה, לעומת חודש פברואר אשתקד נרשמה עלייה של השכר הממוצע בקצב גבוה של 9.2%.\n\n**הייטק:** השכר הממוצע בענף ההייטק זינק בפברואר לשיא של 33,964 שקל, לעומת 30,126 שקל בינואר ו-30,011 בפברואר 2023.\n\n**ענפים מובילים:** הכי כדאי היה לעבוד בפברואר בענף המידע והתקשורת, שבו השכר הסתכם ב-32,406 שקל. בענף שירותים פיננסיים הגיע השכר, בהפרש גדול, ל-23,788 שקל בממוצע, ובענפי החשמל והמים היה השכר הממוצע בפברואר 21,726 שקל.\n\n**ענפים בתחתית הרשימה:** סוגרים את הרשימה העובדים בענף שירותי אירוח ואוכל עם שכר ממוצע של 6,283 שקל. לפניהם העובדים בשירותים שונים - 6,585 שקל ועובדי ענף האמנות, הבידור והפנאי (ללא האומנים) שהשתכרו בפברואר בממוצע 7,625 שקל.\n\n**עובדים ישראלים:** שכרם של העובדים הישראלים במרץ עלה אף מעל 14 אלף שקל, ל-14,018 שקל - שכר ששווה כ-3,700 דולר. המדובר בעלייה של 3.5% לעומת מרץ 2023.\n\nהעלייה בשכר משקפת התאוששות של המשק חרף המלחמה הנמשכת בשל היקף המילואים המצומצם שעודנו מגויס והעלייה בצריכה ובפעילות הכלכלית בכל התחומים, למעט בענפי הבנייה והתיירות.",
    category: "Economics",
    title: 'למ"ס: השכר הממוצע בהייטק זינק לשיא - ועמד על כ-34 אלף שקל בפברואר',
    publish_date: "2024-05-05 10:00:01",
    links: ["https://www.ynet.co.il/economy/article/ry0fkrema"],
    s3_image: "https://drwx9nycxbcad.cloudfront.net/nirFzyjh.jpg",
  },
  {
    id: "128",
    article:
      "**אנטמן נגד הג'וקר: עימות על עליונות ב-NBA**\n\nמשחק הפתיחה של חצי גמר המערב בין מינסוטה ודנבר הפגיש את אנתוני אדוארדס, שחקן העתיד המבטיח, מול ניקולה יוקיץ', השחקן המוביל של דנבר.\n\nאדוארדס, בגיל 21, הדהים בפתיחה עם 9 נקודות מרשימות, אך ההגנה של דנבר בהנהגת יוקיץ' הצליחה לעצור את מינסוטה. לאחר הפסקה קצרה, יוקיץ' התקשה במשחקו ומינסוטה הגיבה בריצה של 0:7.\n\nיוקיץ', למרות היותו מוביל סטטיסטי, נראה תשוש מעייפות ולא אופייני. אדוארדס ניצל זאת וסיפק חסימה מרהיבה בהגנה. מינסוטה המשיכה במומנטום שלה ועלתה ליתרון, כשנאז ריד מוסיף 14 נקודות במחצית השנייה.\n\nהמשחק היה אכזרי עבור דנבר, שחסרה אפשרויות ספסל חזקות כדי לתת ליוקיץ' מנוחה. יוקיץ' נאלץ לשחק כמעט ללא הפסקה והדבר השפיע על משחקו. לעומת זאת, מינסוטה עמדה באתגר וניצחה במשחק הראשון.\n\nהפרשנים של TNT ציינו את ההשוואות של אדוארדס לשחקנים אגדיים, אך נמנעו מלומר את שמו של מייקל ג'ורדן במפורש. עם זאת, הם הסכימו שאדוארדס, בגילו, הוא שחקן הרבה יותר מושלם מג'ורדן היה. הוא שולט בגופו בצורה יוצאת דופן, בעל טכניקה מושלמת, אתלט ונותן לשחקנים סביבו להתבטא.\n\nהמשחק השני בסדרה יקבע אם מינסוטה תמשיך במומנטום שלה, או שדנבר תתעשת ותרשום קאמבק מרשים.",
    category: "Sport",
    title: "אנטמן מול הג'וקר, גרסת ה-NBA: הקרב הגדול בין שני כוכבי העל",
    publish_date: "2024-05-05 09:00:00",
    links: ["https://www.ynet.co.il/sport/worldbasketball/article/sjss3jefc#autoplay"],
    s3_image: "https://drwx9nycxbcad.cloudfront.net/ftG8pnd7.jpg",
  },
  {
    id: "130",
    article:
      '**סערה סביב ראש אמ"ן המיועד: מה קרה בלילה שלפני המתקפה?**\n\nמינויו של האלוף שלומי בינדר לראש אמ"ן מעורר סערה ציבורית נוכח כישלונות התראה לפני מתקפת חיזבאללה ב-6 באוקטובר.\n\n**פעולות בינדר בליל המתקפה:**\n\n* בינדר ניהל את השעות הראשונות של המתקפה מהבור, אך בלילה שלפני לא שלח כוחות לדרום.\n\n**טענות נגד בינדר:**\n\n* לא ברור מה היה חלקה של חטיבת המבצעים שבפיקודו בהיערכות למתקפה.\n* האם בינדר ואנשיו לקחו בחשבון אפשרות לאירוע חריג?\n\n**רקע על בינדר:**\n\n* קצין מוערך שפיקד על סיירת מטכ"ל וחטיבת גולני.\n* נפצע קשה בתרגיל לפני 25 שנה, אך חזר ליחידה.\n* זכה פעמיים בצל"ש הרמטכ"ל.\n\n**ביקורת על המינוי:**\n\n* הפרשן הצבאי עמוס הראל: "הרמטכ"ל לא צפה את הביקורת על המינוי".\n* תא"ל במיל\' רונן מנליס: "חשוב לבדוק מה קרה בחטיבת המבצעים לפני המתקפה".\n\n**השלכות:**\n\n* הסערה הציבורית עלולה לפגוע במינויו של בינדר לראש אמ"ן.\n* בדיקה נדרשת כדי לבחון את אחריותו של בינדר וחטיבת המבצעים בכישלון ההיערכות למתקפה.',
    category: "Politics",
    title: 'הסערה סביב ראש אמ"ן המיועד: המודיעין שהגיע אליו לפני המתקפה - והפעולות שביצע בליל 6 באוקטובר',
    publish_date: "2024-05-05 08:56:00",
    links: ["https://www.mako.co.il/news-military/2024_q2/Article-a4f2ca54f764f81026.htm?partner=lobby"],
    s3_image: "https://drwx9nycxbcad.cloudfront.net/Qq1xdJqx.jpg",
  },
  {
    id: "137",
    article:
      '**מכבי ת"א סימנה את אנדרסון מוולנסיה, הפסידה לחולון**\n\nמכבי ת"א סימנה את פורוורד ולנסיה ג\'סטין אנדרסון לקראת העונה הבאה, כך דיווח עיתונאי איטלקי. אנדרסון מחזיק בחוזה לשנתיים נוספות בוולנסיה, אולם הוא צפוי לעזוב בקיץ.\n\n**הפסד לחולון:**\n\n* מכבי ת"א הפסידה אתמול (שבת) 82:76 להפועל חולון בליגת העל.\n* הצהובים חסרו את כוכביהם לנוח לקראת משחק מספר 5 בסדרת רבע גמר היורוליג מול פנאתינייקוס.\n* ג\'ון דיברתולומאו נפצע בכתף וחומרת הפציעה עדיין לא ידועה.\n\n**ציטוטים:**\n\n* עודד קטש: "קיבלנו החלטה לתת למספר לא קטן של שחקנים לנוח".\n* עמית שרף (חולון): "צריך לדעת לקחת את זה. הם שיחקו בהרכבים שקצת קשים לנו".\n\n**השלכות:**\n\n* ההפסד לחולון לא צפוי לפגוע במכבי ת"א לקראת המשחק החשוב ביורוליג.\n* חולון קיבלה דחיפה מוראלית לקראת סדרת רבע גמר הפלייאוף מול הפועל ירושלים.\n\n**המלצות:**\n\n* על מכבי ת"א לנהל בזהירות את הסגל שלה ולהימנע מפציעות נוספות לקראת המשחקים המכריעים ביורוליג.\n* חולון צריכה להתכונן היטב לפלייאוף ולנצל את המומנטום מהניצחון על מכבי ת"א.',
    category: "Sport",
    title: 'דיווח: "מכבי ת"א סימנה את ג\'סטין אנדרסון מוולנסיה"',
    publish_date: "2024-05-05 08:36:04",
    links: ["https://www.ynet.co.il/sport/israelibasketball/article/ryjrwung0#autoplay"],
    s3_image: "https://drwx9nycxbcad.cloudfront.net/NaPr-U13.jpg",
  },
  {
    id: "141",
    article:
      '**זעם בימין על שחרור תא"ל וינטר מצה"ל**\n\nהשר לביטחון לאומי, איתמר בן גביר, שוקל להציע לתא"ל עופר וינטר להצטרף למשטרה בדרגת ניצב. זאת לאחר שווינטר לא נכלל בסבב המינויים האחרון בצה"ל וישוחרר מהצבא.\n\n**ביקורת בימין:**\n\n* שר האוצר בצלאל סמוטריץ\': "המקום של וינטר בפיקוד הבכיר, שיכניס לצה"ל התקפיות וחדות".\n* שר האנרגיה אלי כהן: "לא הופקו הלקחים אחרי 7 באוקטובר".\n* יו"ר מפלגת נעם אבי מעוז: "קורא לראש הממשלה לפטר את שר הביטחון ולמנות את תא"ל עופר וינטר במקומו".\n\n**השלכות:**\n\n* הצעת בן גביר לוינטר עשויה להצית את המתח בין הממשלה לצה"ל.\n* שחרורו של וינטר מצה"ל צפוי לפגוע במורל בקרב קצינים בכירים.\n\n**המלצות:**\n\n* על הממשלה והרמטכ"ל למצוא פתרון שיספק גם את הצבא וגם את הדרג הפוליטי.\n* על צה"ל לשקול את ההשלכות של שחרור קצינים בכירים על המורל ועל מוכנות הצבא.',
    category: "Politics",
    title: 'זעם בימין על שחרור תא"ל וינטר מצה"ל, בן גביר שוקל להציע לו קידום במשטרה',
    publish_date: "2024-05-05 08:22:04",
    links: ["https://www.ynet.co.il/news/article/rkppzh4g0"],
    s3_image: "https://drwx9nycxbcad.cloudfront.net/VF1WjUfR.jpg",
  },
  {
    id: "138",
    article:
      '**מה קורה אם חמאס אומר "כן": השלבים הבאים בדרך לעסקה**\n\nחמאס עדיין לא השיב על הצעת העסקה, אך אם ישיב בחיוב, יידרשו מפגשים נוספים בקהיר כדי לרדת לפרטים.\n\n**השלב ההומניטרי:**\n\n* יימשך 40 יום עם אפשרות להארכה.\n* הפסקת אש זמנית הדדית.\n* נסיגת כוחות ישראליים לאזור קרוב לגבול ברצועת עזה.\n* חמאס ישחרר 33 חטופים ישראלים, בהדרגה.\n* ישראל תשחרר מספר מוסכם של אסירים פלסטינים בתמורה.\n\n**השלבים הבאים:**\n\n* קבלת התשובה הסופית של חמאס.\n* משלחת ישראלית מקצועית תצא לקהיר לדיון בפרטי ההצעה.\n* משלחת בכירים ישראלים בראשות ראשי המוסד והשב"כ תצא לקהיר לחתום על העסקה.\n* פרסום כלל ההחלטות לאחר הגעה לעסקה.\n* אישור העסקה על ידי השרים.\n\n**ציטוט:**\n\n* "הצהרות שליליות של ישראל לא ישפיעו על הדיאלוג המתמשך". (מקורות מצריים)\n\n**השלכות:**\n\n* אם חמאס יסכים לעסקה, היא צפויה להוביל להקלה הומניטרית ברצועת עזה.\n* העסקה צפויה לשחרר את כל החטופים הישראלים.\n* העסקה תקל על משבר הפליטים ברצועת עזה.\n\n**המלצות:**\n\n* על ישראל וחמאס להמשיך במו"מ בזהירות כדי להגיע לעסקה הוגנת לשני הצדדים.\n* הקהילה הבינלאומית צריכה לתמוך במו"מ ולסייע ביישום העסקה.',
    category: "Politics",
    title: 'מה קורה אם חמאס אומר "כן": השלבים הבאים בדרך לעסקה',
    publish_date: "2024-05-05 07:46:00",
    links: ["https://www.mako.co.il/news-military/2024_q2/Article-1ac431c2bf64f81026.htm"],
    s3_image: "https://drwx9nycxbcad.cloudfront.net/ki9hZGfk.jpg",
  },
  {
    id: "112",
    article:
      '**הפועל באר שבע: עתידו של אליניב ברדה לוט בערפל**\n\nאלונה ברקת, בעלת הפועל באר שבע, שבה מחופשה פרטית בארה"ב ותנסה לקדם את ההכנות לעונה הבאה. על הפרק עומדות הארכת חוזיהם של הקפטן מיגל ויטור והמאמן אליניב ברדה.\n\nבעוד שעם ויטור העניינים צפויים להסתדר בקלות, עם ברדה הסיפור שונה לחלוטין. שני הצדדים מעוניינים להמשיך בהתקשרות, אך ברדה מצפה לשדרוג בשכרו הגבוה מזה שבאופציה הקיימת, ודורש נכונות מצד ברקת להגדיל את תקציב שכר השחקנים על מנת להיות תחרותיים במאבק לאליפות.\n\nבינתיים, לא התקיימה שיחה בנושא הארכת חוזהו של ברדה, אף שנותרו עוד 10 ימים בלבד עד פקיעת האופציה להארכת חוזהו. ברדה התייחס לכך במסיבת עיתונאים ואמר: "הפועל ב"ש היא הבית שלי, קחו את זה איך שאתם רוצים. בינתיים לא דיברנו על ההמשך".\n\nגורמים בסביבת המועדון ציינו כי ברדה ירצה לדעת שתהיה קבוצה אטרקטיבית, שניתן יהיה להתחרות עמה על אליפות ולשדרג אותה באמצעות השקעה בשחקנים טובים. הוא אף צפוי לבקש שדרוג כלכלי מסוים. "אליניב לא יחתום באופן אוטומטי", אמרו הגורמים. "הוא רוצה להישאר, אבל לא בכל מחיר".\n\nברדה זכה במספר אופציות בבלגיה, אך הוא מעוניין להישאר בבאר שבע. בעונה שעברה הוביל אותה למקום השני ולזכייה בגביע המדינה. העונה הוא אף עשוי להוסיף לארון התארים של באר שבע גביע נוסף.',
    category: "Sport",
    title: 'ברקת שבה מארה"ב, ברדה יבקש שדרוג בשכרו לעונה הבאה',
    publish_date: "2024-05-05 07:37:05",
    links: [
      "https://www.ynet.co.il/sport/israelisoccer/article/hyfqnn4gc#autoplay https://www.mako.co.il/news-sport/israel_soccer-2024_q2/Article-bf7f3a34cc64f81027.htm?sCh=d0289dfc85dab610&pId=173122001&partner=lobby",
    ],
    s3_image: "https://drwx9nycxbcad.cloudfront.net/9UBdTvjZ.jpg",
  },
  {
    id: "114",
    article:
      "**3 מתכונים לארוחות צהריים מזינות וטעימות**\n\nחזרה לשגרה עם 3 מתכונים לארוחות צהריים משפחתיות - טעימות, מזינות ולא מסובכות:\n\n**1. אורז עם שעועית ברוטב עגבניות**\n\nמתכון נוסטלגי, טעים ומזין. מוסיפים קרם קוקוס לפירה כדי להפוך אותו לפרותי (מי שלא שומר כשרות יכול להשתמש בחמאה או שמנת).\n\n**2. פירה ותפוחי אדמה אפויים עם ירקות**\n\nמתכון קלאסי וכיפי. מוסיפים מלפפון חמוץ לתיבול.\n\n**3. ספגטי ברוטב עגבניות עם קציצות עוף**\n\nמתכון קל ומהיר להכנה. מוסיפים גבינת פרמזן מגוררת לתיבול.\n\nהמתכונים מתאימים גם לילדים וגם למבוגרים, ויספקו לכם ארוחות צהריים מזינות וטעימות לכל השבוע.",
    category: "Food",
    title: "3 מתכונים לארוחות צהריים לתחילת שבוע",
    publish_date: "2024-05-05 07:00:00",
    links: [
      "https://www.mako.co.il/food-meals/lunch_recipes/Article-8232f773bf34f81027.htm?sCh=c7250a2610f26110&pId=173113802",
    ],
    s3_image: "https://drwx9nycxbcad.cloudfront.net/1pD3UNBv.jpg",
  },
  {
    id: "118",
    article:
      "**בצל החרם על יבוא מטורקיה: מחירי המוצרים יעלו**\n\nלאחר שהוטל חרם על יבוא ויצוא בין ישראל לטורקיה, יבואנים ישראלים מזהירים כי צפויים לעלות מחירי המוצרים.\n\n**אלטרנטיבות למוצרים מטורקיה**\n\nהיבואנים מציינים כי יש אלטרנטיבות למוצרים מטורקיה, אך יבוא הסחורות ממדינות אלו יהיה יקר יותר.\n\nלדוגמה, שמן זית המיובא מספרד יקר בכ-20% משמן זית מטורקיה.\n\n**תחום מוצרי החשמל**\n\nבענף מוצרי החשמל מציינים כי החרם אינו משמעותי, שכן יש אלטרנטיבות ממדינות אחרות באירופה.\n\n**תגובת משרד הכלכלה**\n\nבמשרד הכלכלה מרגיעים כי ישראל תסתדר ותמצא חלופות, וכי טורקיה היא זו שתפגע מהחרם, שכן היא תפסיד יצוא בגובה 6.8 מיליארד דולר.\n\n**ישראל מגבשת תגובה כלכלית לחרם**\n\nבין הצעדים המרכזיים שסיכמו הגורמים לקדם:\n\n* צמצום הקשר הכלכלי בין טורקיה לרשות הפלסטינית ולעזה.\n* פנייה לפורומים כלכליים בינלאומיים לבחינת עיצומים נגד טורקיה.\n* בניית בנק חלופות לאלטרנטיבות מוצרים מטורקיה.\n* סיוע למגזרי יצוא ישראליים שנפגעו.",
    category: "Economics",
    title: "היבואנים מרגיעים: יש אלטרנטיבות למוצרים מטורקיה, אבל המחירים יעלו",
    publish_date: "2024-05-05 05:53:02",
    links: ["https://www.ynet.co.il/economy/article/ry8qu5efc#autoplay"],
    s3_image: "https://drwx9nycxbcad.cloudfront.net/oK-sCfdz.jpg",
  },
];

export default articles;
